<html><title>Frank Zappa</title><body>&#10;<p> &#10;<b>Frank Vincent Zappa </b><sup id="_ref&shy;Francis_a" class="reference"><a href="#_note&shy;Francis" title="">[1]</a></sup> (<a href="http://en.wikipedia.org/wiki/Baltimore_(Maryland)" id="w">Baltimore</a>, <a href="http://en.wikipedia.org/wiki/21_de_Dezembro" id="w">21 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &mdash; <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/4_de_Dezembro" id="w">4 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>) foi um <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a>, <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a>, produtor de grava&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Realizador" id="w">realizador</a>. Em uma carreira de mais de trinta anos, a sua obra musical estendeu&shy;se pelo <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, <a href="http://en.wikipedia.org/wiki/Jazz_fusion" id="w">fusion</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_concreta" id="w">m&uacute;sica concreta</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>. Ele tamb&eacute;m dirigiu <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longas&shy;metragens</a> e <a href="http://en.wikipedia.org/wiki/Videoclipes" id="w">videoclipes</a> e desenhou capas de &aacute;lbuns seus. Zappa produziu quase todos os seus 60 &aacute;lbuns que lan&ccedil;ou com a banda <a href="http://en.wikipedia.org/wiki/Mothers_of_Invention" id="w">Mothers of Invention</a>, grupo que o acompanhou por boa parte da carreira e teve sua forma&ccedil;&atilde;o mudada muitas vezes, e como artista solo.</p>&#10;<p>Na adolesc&ecirc;ncia, ele adquiriu um gosto por compositores de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_vanguarda" id="w">m&uacute;sica de vanguarda</a> baseada na percuss&atilde;o, como <a href="http://en.wikipedia.org/wiki/Edgard_Var%C3%A8se" id="w">Edgard Var&egrave;se</a>, e tamb&eacute;m pelo <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">rhythm and blues</a> dos anos 1950. Zappa come&ccedil;ou a escrever m&uacute;sica cl&aacute;ssica no ensino m&eacute;dio, &agrave; mesma &eacute;poca em que tocava <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> em bandas de rhythm and blues &shy; ele fez a troca para a guitarra posteriormente. Compositor e performista da sua pr&oacute;pria m&uacute;sica, com influ&ecirc;ncias diversas, o seu trabalho &eacute; praticamente imposs&iacute;vel de ser categorizado. O seu &aacute;lbum de estreia com o Mothers of Invention, <i><a href="http://en.wikipedia.org/wiki/Freak_Out!" id="w">Freak Out!</a></i>, combinava can&ccedil;&otilde;es no formato convencional do rock and roll com improvisa&ccedil;&otilde;es coletivas e colagens de som realizadas em est&uacute;dio. Os seus &uacute;ltimos &aacute;lbuns tamb&eacute;m continham essa abordagem ecl&eacute;tica e experimental, independentemente de o formato fundamental ser rock, jazz ou cl&aacute;ssica. Ele escreveu as letras de todas as suas can&ccedil;&otilde;es, as quais &shy; frequentemente humoristicamente &shy; refletiam a sua vis&atilde;o iconocl&aacute;stica dos processos sociais e pol&iacute;ticos, estruturas e movimentos estabelecidos. Era um grande cr&iacute;tico do m&eacute;todo de educa&ccedil;&atilde;o e da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a>, e um forte defensor da <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Autodid%C3%A1tica" id="w">autodid&aacute;tica</a> e da aboli&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a>.</p>&#10;<p>Zappa foi um artista altamente produtivo e prol&iacute;fico e ganhou aclama&ccedil;&atilde;o da cr&iacute;tica. Muitos de seus &aacute;lbuns s&atilde;o considerados essenciais na hist&oacute;ria do rock e do jazz. Ele &eacute; considerado um dos guitarristas mais originais de seu tempo. Ele tamb&eacute;m continua sendo uma grande influ&ecirc;ncia para m&uacute;sicos e compositores. Alcan&ccedil;ou algum sucesso musical, particularmente na Europa, e pela maior parte de sua carreira trabalhou como artista independente. Postumamente, Zappa foi inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a>, em 1995, e ganhou um pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a>, em 1997.</p>&#10;<p>Frank Zappa faleceu, em decorr&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pr%C3%B3stata" id="w">c&acirc;ncer de pr&oacute;stata</a>, em 1993. Ele teve quatro filhos: <a href="http://en.wikipedia.org/wiki/Moon_Zappa" id="w">Moon Unit</a>, <a href="http://en.wikipedia.org/wiki/Dweezil_Zappa" id="w">Dweezil</a>, <a href="http://en.wikipedia.org/wiki/Ahmet_Zappa" id="w">Ahmet Emuukha Rodan</a> e <a href="http://en.wikipedia.org/wiki/Diva_Zappa" id="w">Diva Thin Muffin Pigeen</a>.</p>&#10;<a id="Primeiros_anos_de_vida" name="Primeiros_anos_de_vida"></a><h2> Primeiros anos de vida </h2>&#10;<p>Frank Zappa nasceu em <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, em <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>. Sua m&atilde;e, Rose Marie (de nome de solteira Colimore), era de ascend&ecirc;ncia italiana e francesa, e seu pai, Francis Vincent Zappa, era um nativo de <a href="http://en.wikipedia.org/wiki/Partinico" id="w">Partinico</a>, <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> e tinha ancestrais <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> e <a href="http://en.wikipedia.org/wiki/Libaneses" id="w">libaneses</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Frank era o mais velho de quatro irm&atilde;os, e tinha dois irm&atilde;os e uma irm&atilde;.<sup id="_ref&shy;Rolling Stone Book_a" class="reference"><a href="#_note&shy;Rolling Stone Book" title="">[3]</a></sup> A fam&iacute;lia mudava&shy;se frequentemente de moradia durante a inf&acirc;ncia de Zappa porque seu pai, um <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mico</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a>, teve v&aacute;rios empregos na ind&uacute;stria de defesa dos EUA. Depois de um breve tempo na Fl&oacute;rida na metade dos anos 1940, a fam&iacute;lia retornou a <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, onde o pai de Zappa trabalhou nas instala&ccedil;&otilde;es do arsenal qu&iacute;mico de <a href="http://en.wikipedia.org/wiki/Edgewood" id="w">Edgewood</a>, no <a href="http://en.wikipedia.org/wiki/Aberdeen_Proving_Ground" id="w">Aberdeen Proving Ground</a>. Eles mantinham m&aacute;scaras de g&aacute;s em casa para o caso de ocorrer algum acidente no arsenal, que estocava <a href="http://en.wikipedia.org/wiki/G%C3%A1s_mostarda" id="w">g&aacute;s mostarda</a> e ficava pr&oacute;ximo.<sup id="_ref&shy;chemicals_a" class="reference"><a href="#_note&shy;chemicals" title="">[4]</a></sup> Isso teve um profundo efeito no jovem Zappa: refer&ecirc;ncias a germes, guerra biol&oacute;gica e outros aspectos da ind&uacute;stria b&eacute;lica s&atilde;o encontradas em seu trabalho.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Durante a inf&acirc;ncia, Zappa ficava frequentemente doente, sofrendo de asma, <a href="http://en.wikipedia.org/wiki/Otalgia" id="w">dores de ouvido</a> e problemas nos <a href="http://en.wikipedia.org/wiki/Seio_paranasal" id="w">sinos</a>. Um m&eacute;dico tratou o &uacute;ltimo injetando uma pastilha de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(elemento_qu%C3%ADmico)" id="w">r&aacute;dio</a> em cada narina de Zappa&semi; pouco se sabia naquele tempo sobre potenciais perigos de ser submetido mesmo a pequenas quantidades de radia&ccedil;&atilde;o terap&ecirc;utica.<sup id="_ref&shy;Milesp10_a" class="reference"><a href="#_note&shy;Milesp10" title="">[6]</a></sup> Imagens e refer&ecirc;ncias ao nariz aparecem tanto na sua m&uacute;sica quanto nas suas letras, assim como nas capas de &aacute;lbuns com colagens criadas pelo seu colaborador visual de longo tempo, <a href="http://en.wikipedia.org/wiki/Cal_Schenkel" id="w">Carl Schenkel</a>.</p>&#10;<p>Muitas das doen&ccedil;as de Zappa na inf&acirc;ncia poderiam ter surgido da exposi&ccedil;&atilde;o ao g&aacute;s mostarda&semi; al&eacute;m disso, a sua sa&uacute;de piorava quando ele estava na &aacute;rea de Baltimore.<sup id="_ref&shy;chemicals_b" class="reference"><a href="#_note&shy;chemicals" title="">[4]</a></sup><sup id="_ref&shy;Milesp10_b" class="reference"><a href="#_note&shy;Milesp10" title="">[6]</a></sup> Em 1952, a sua fam&iacute;lia mudou&shy;se, principalmente por causa da sa&uacute;de de Frank.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A sua habita&ccedil;&atilde;o seguinte foi <a href="http://en.wikipedia.org/wiki/Monterey_(Calif%C3%B3rnia)" id="w">Monterey</a>, onde o pai de Zappa lecionou <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> na <a href="http://en.wikipedia.org/wiki/Naval_Postgraduate_School" id="w">Naval Postgraduate School</a>. Pouco depois, eles foram para <a href="http://en.wikipedia.org/wiki/Claremont_(Calif%C3%B3rnia)" id="w">Claremont</a>, e ent&atilde;o para <a href="http://en.wikipedia.org/wiki/El_Cajon" id="w">El Cajon</a> antes de finalmente se mudarem para <a href="http://en.wikipedia.org/wiki/San_Diego" id="w">San Diego</a>.</p>&#10;<a id="Influ%C3%AAncias_musicais" name="Influ%C3%AAncias_musicais"></a><h3> Influ&ecirc;ncias musicais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stravinsky_Igor_1929_by_F_Man._Germany.jpg%7Cthumbnail%7Cesquerda" id="w">[[Igor Stravinsky]] (foto) foi, junto com [[Edgard Var&egrave;se]] e [[Anton Webern]], uma grande influ&ecirc;ncia para Zappa.</a></p>&#10;<p>Zappa entrou na sua primeira banda, The Ramblers, na Mission Bay High School, em San Diego. Ele era o baterista.<sup id="_ref&shy;zappa29_a" class="reference"><a href="#_note&shy;zappa29" title="">[8]</a></sup> Pela mesma &eacute;poca, seus pais compraram um fon&oacute;grafo, que o permitiu desenvolver seu interesse na m&uacute;sica, e come&ccedil;ar a construir a sua cole&ccedil;&atilde;o de grava&ccedil;&otilde;es.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;Singles de <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">R&#38&semi;B</a> foram primeiramente comprados, iniciando uma cole&ccedil;&atilde;o grande que ele manteve pelo resto da sua vida.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Ele estava interessado em sons pelo seu pr&oacute;prio fim, particularmente os sons de baterias e de outros instrumentos de <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>. Pela idade de 12 anos, ele obteve uma <a href="http://en.wikipedia.org/wiki/Caixa_(instrumento_musical)" id="w">caixa de bateria</a> e come&ccedil;ou a aprender o b&aacute;sico de percuss&atilde;o orquestral.<sup id="_ref&shy;zappa29_b" class="reference"><a href="#_note&shy;zappa29" title="">[8]</a></sup> O profundo interesse de Zappa na m&uacute;sica moderna come&ccedil;ou<sup id="_ref&shy;idol_a" class="reference"><a href="#_note&shy;idol" title="">[11]</a></sup> quando ele leu um artigo na revista <a href="http://en.wikipedia.org/wiki/Look_(revista)" id="w">Look</a> que comentava um LP t&atilde;o obscuro como <i>The Complete Works of Edgard Var&egrave;se, Volume One</i>.<sup id="_ref&shy;Varese_a" class="reference"><a href="#_note&shy;Varese" title="">[12]</a></sup> O artigo descrevia a composi&ccedil;&atilde;o de percuss&atilde;o de <a href="http://en.wikipedia.org/wiki/Edgar_Var%C3%A8se" id="w">Var&egrave;se</a> <i>Ionisation</i>, produzida pela <a href="http://en.wikipedia.org/wiki/EMS_Recordings" id="w">EMS Recordings</a> como &#34&semi;uma esquisita mistura de baterias e outros sons n&atilde;o simp&aacute;ticos&#34&semi;. Zappa decidiu procurar a m&uacute;sica de Var&egrave;se. Depois de procurar por mais de um ano, ele achou uma c&oacute;pia (reconhecendo o LP por causa da foto de Var&egrave;se parecendo um &#34&semi;cientista louco&#34&semi; na capa). N&atilde;o tendo dinheiro suficiente com ele, Zappa persuadiu o vendedor a fazer um desconto.<sup id="_ref&shy;Varese_b" class="reference"><a href="#_note&shy;Varese" title="">[12]</a></sup> Assim come&ccedil;ava a sua paix&atilde;o pela m&uacute;sica de Var&egrave;se e pela de outros compositores cl&aacute;ssicos modernos que durou pela vida toda.</p>&#10;<p> &#10;Zappa cresceu influenciado por compositores de <a href="http://en.wikipedia.org/wiki/Avant&shy;garde" id="w">avant&shy;garde</a> como Var&egrave;se, <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a> e <a href="http://en.wikipedia.org/wiki/Anton_Webern" id="w">Anton Webern</a>, grupos de R&#38&semi;B e <a href="http://en.wikipedia.org/wiki/Doo&shy;wop" id="w">doo&shy;wop</a> (particularmente grupos <i><a href="http://en.wikipedia.org/wiki/Pachuco" id="w">pachuco</a></i> locais) e jazz moderno. O seu pr&oacute;prio pano de fundo &eacute;tnico heterog&ecirc;neo e a mistura diversa social e cultural em Los Angeles e arredores foram cruciais na forma&ccedil;&atilde;o de Zappa como um praticante da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_underground" id="w">m&uacute;sica underground</a> e das suas futuras atitudes em rela&ccedil;&atilde;o aos movimentos de &#34&semi;mainstream&#34&semi; sociais, pol&iacute;ticos e musicais. Ele frequentemente satirizava novidades musicais, como a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_psicod%C3%A9lica" id="w">psicodelia</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;pera_rock" id="w">&oacute;pera rock</a> e <a href="http://en.wikipedia.org/wiki/Disco_music" id="w">disco</a>.<sup id="_ref&shy;watson13_a" class="reference"><a href="#_note&shy;watson13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A televis&atilde;o tamb&eacute;m exerceu nele uma forte influ&ecirc;ncia, como demonstrado pelas frases de temas de programas e jingles publicit&aacute;rios encontrados nos seus trabalhos futuros.<sup id="_ref&shy;quotes_a" class="reference"><a href="#_note&shy;quotes" title="">[15]</a></sup></p>&#10;<a id="Juventude_e_in%C3%ADcio_de_carreira_(1955%E2%80%931960)" name="Juventude_e_in%C3%ADcio_de_carreira_(1955%E2%80%931960)"></a><h2> Juventude e in&iacute;cio de carreira (1955&ndash;1960) </h2>&#10;<p>Por 1956, a fam&iacute;lia Zappa mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Lancaster_(Calif%C3%B3rnia)" id="w">Lancaster</a>, uma pequena cidade agr&aacute;ria no <a href="http://en.wikipedia.org/wiki/Antelope_Valley" id="w">Antelope Valley</a> do <a href="http://en.wikipedia.org/wiki/Deserto_de_Mojave" id="w">deserto de Mojave</a> perto da <a href="http://en.wikipedia.org/wiki/Edwards_Air_Force_Base" id="w">Edwards Air Force Base</a>, no norte do <a href="http://en.wikipedia.org/wiki/Condado_de_Los_Angeles" id="w">Condado de Los Angeles</a>. A m&atilde;e de Zappa encorajou&shy;o nos seus interesses musicais. Apesar de desgostar da m&uacute;sica de Var&egrave;se, ela foi indulgente o suficiente para dar ao seu filho uma chamada de longa dist&acirc;ncia para o compositor como um presente de anivers&aacute;rio de quinze anos.<sup id="_ref&shy;Varese_c" class="reference"><a href="#_note&shy;Varese" title="">[12]</a></sup> Infelizmente, Var&egrave;se estava na Europa no momento, ent&atilde;o Zappa falou com a esposa do compositor. Ele depois recebeu uma carta de Var&egrave;se agradecendo&shy;o pelo seu interesse e contando sobre uma composi&ccedil;&atilde;o em que ele estava trabalhando, chamada &#34&semi;D&eacute;serts&#34&semi;. Zappa achou muito excitante viver na cidade deserta de Lancaster. Var&egrave;se convidou&shy;o a visit&aacute;&shy;lo se ele fosse a Nova Iorque. O encontro nunca ocorreu (Var&egrave;se morreu em 1965), mas Zappa enquadrou a carta e a manteve, mostrando&shy;a pelo resto de sua vida.<sup id="_ref&shy;idol_b" class="reference"><a href="#_note&shy;idol" title="">[11]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Na Antelope Valley High School, Zappa encontrou Don Vliet (que depois expandiu seu nome para Don Van Vliet e adotou o nome de palco de <a href="http://en.wikipedia.org/wiki/Captain_Beefheart" id="w">Captain Beefheart</a>). Zappa e Vliet tornaram&shy;se amigos pr&oacute;ximos, compartilhando um interesse em grava&ccedil;&otilde;es de R&#38&semi;B e influenciando musicalmente  um ao outroao longo de suas carreiras.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Pela mesma &eacute;poca, Zappa come&ccedil;ou a tocar bateria em uma banda local, The Blackouts.<sup id="_ref&shy;watson13_b" class="reference"><a href="#_note&shy;watson13" title="">[13]</a></sup> A banda era racialmente diversa e inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Euclid_James_Sherwood" id="w">Euclid James &#34&semi;Motorhead&#34&semi; Sherwood</a>, que depois tornou&shy;se um membro do Mothers of Invention. O interesse de Zappa na guitarra cresceu, e em 1957 ele ganhou o primeiro instrumento do tipo. Entre suas influ&ecirc;ncias iniciais, estavam <a href="http://en.wikipedia.org/wiki/Johnny_%26quot%3BGuitar%26quot%3B_Watson" id="w">Johnny &#34&semi;Guitar&#34&semi; Watson</a>, <a href="http://en.wikipedia.org/wiki/Howlin%26%2339%3B_Wolf" id="w">Howlin&#39&semi; Wolf</a> e <a href="http://en.wikipedia.org/wiki/Clarence_%26quot%3BGatemouth%26quot%3B_Brown" id="w">Clarence &#34&semi;Gatemouth&#34&semi; Brown</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> (Nos anos 1970 e 80, ele convidou Watson para tocar em alguns &aacute;lbuns.) Zappa considerava solar como o equivalente a fazer &#34&semi;esculturas de ar&#34&semi;,<sup id="_ref&shy;DZlinernotes_a" class="reference"><a href="#_note&shy;DZlinernotes" title="">[19]</a></sup> e desenvolveu um estilo ecl&eacute;tico, inovador e pessoal.</p>&#10;<p>O interesse de Zappa em compor e fazer arranjos aumentou nos seus &uacute;ltimos anos de ensino m&eacute;dio. Pelo seu &uacute;ltimo ano, ele estava escrevendo, <a href="http://en.wikipedia.org/wiki/Arranjo_(m%C3%BAsica)" id="w">arranjando</a> e <a href="http://en.wikipedia.org/wiki/Maestro" id="w">conduzindo</a> apresenta&ccedil;&otilde;es de pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Avant&shy;garde" id="w">avant&shy;garde</a> para a <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> da escola.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Ele se formou na Antelope Valley High School em 1958, e depois reconheceu dois de seus professores de m&uacute;sica no interior de seu disco <i>Freak Out!</i><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Devido &agrave;s muitas mudan&ccedil;as de sua fam&iacute;lia, Zappa esteve em pelo menos seis diferentes escolas e ficava frequentemente entediado e dado para distrair o resto da classe com excentricidades juvenis.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Ele deixou a faculdade depois de um semestre, e manteve depois um desd&eacute;m pela educa&ccedil;&atilde;o formal, tirando seus filhos da escola com quinze anos e recusando&shy;se a pagar sua faculdade.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Zappa deixou sua casa em 1959, e foi para um pequeno apartamento em <a href="http://en.wikipedia.org/wiki/Echo_Park_(Los_Angeles)" id="w">Echo Park</a>, Los Angeles. Depois de conhecer Kathryn J. &#34&semi;Kay&#34&semi; Sherman durante a sua curta estadia em <a href="http://en.wikipedia.org/wiki/Pomona_College" id="w">Pomona College</a>, eles mudaram&shy;se juntos para <a href="http://en.wikipedia.org/wiki/Ontario_(Calif%C3%B3rnia)" id="w">Ontario</a>, e casaram&shy;se em 28 de dezembro de 1960.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Zappa trabalhou por um curto per&iacute;odo em publicidade. A sua perman&ecirc;ncia no mundo comercial foi breve, mas deu&shy;lhe a compreens&atilde;o de como funcionava.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Ao longo de sua carreira, ele teve um forte interesse na apresenta&ccedil;&atilde;o visual do seu trabalho, desenhando algumas das capas de seus &aacute;lbuns e dirigindo seus pr&oacute;prios filmes e v&iacute;deos.</p>&#10;<a id="In%C3%ADcio_dos_anos_1960:_Studio_Z" name="In%C3%ADcio_dos_anos_1960:_Studio_Z"></a><h2> In&iacute;cio dos anos 1960: Studio Z </h2>&#10;<p>Zappa tentou levar uma vida como m&uacute;sico e compositor, e tocou em diferentes apresenta&ccedil;&otilde;es em <i>nightclubs</i>, alguns com uma nova vers&atilde;o dos Blackouts.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Financeiramente mais recompensadoras eram as primeiras grava&ccedil;&otilde;es profissionais de Zappa, duas trilhas sonoras para os filmes de baixo or&ccedil;amento <i><a href="http://en.wikipedia.org/wiki/The_World%26%2339%3Bs_Greatest_Sinner" id="w">The World&#39&semi;s Greatest Sinner</a></i> (1962) e <i>Run Home Slow</i> (1965). O primeiro trabalho foi comissionado pelo ator&shy;produtor <a href="http://en.wikipedia.org/wiki/Timothy_Carey" id="w">Timothy Carey</a> e gravado em 1961. Ele cont&eacute;m muitos temas que apareceram em grava&ccedil;&otilde;es posteriores de Zappa.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A outra trilha foi gravada em 1963 depois que o filme foi completado, mas foi comissionado por um dos antigos professores de Zappa no ensino m&eacute;dio em 1959 e Zappa possivelmente tenha trabalhado nela depois das filmagens.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Trechos da trilha sonora podem ser ouvidos no &aacute;lbum p&oacute;stumo <i><a href="http://en.wikipedia.org/wiki/The_Lost_Episodes" id="w">The Lost Episodes</a></i> (1996).</p>&#10;<p>Durante o in&iacute;cio da d&eacute;cada de 1960, Zappa escreveu e produziu can&ccedil;&otilde;es para outros artistas locais, trabalhando frequentemente com o cantor e compositor <a href="http://en.wikipedia.org/wiki/Ray_Collins" id="w">Ray Collins</a> e com o produtor Paul Buff. A sua &#34&semi;Memories of El Monte&#34&semi; foi gravada pelos <a href="http://en.wikipedia.org/wiki/The_Penguins" id="w">The Penguins</a> (apesar de apenas Cleve Duncan do grupo original ter sido apresentado<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>). Buff possu&iacute;a o pequeno <a href="http://en.wikipedia.org/wiki/Pal_Recording_Studio" id="w">Pal Recording Studio</a> em <a href="http://en.wikipedia.org/wiki/Rancho_Cucamonga" id="w">Cucamonga</a>, que inclu&iacute;a um &uacute;nico gravador de fita de cinco canais que ele montou. Naquele tempo, apenas os mais sofisticados est&uacute;dios comerciais tenham instala&ccedil;&otilde;es com m&uacute;ltiplos canais&semi; o padr&atilde;o da ind&uacute;stria para pequenos est&uacute;dios era ainda mono ou de dois canais.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Apesar de nenhuma das grava&ccedil;&otilde;es do per&iacute;odo ter atingido maior sucesso comercial, Zappa ganhou dinheiro suficiente para permiti&shy;lo organizar um concerto da sua m&uacute;sica orquestral em 1963, transmiti&shy;lo e grav&aacute;&shy;lo.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ele apareceu no programa sindicado noturno de <a href="http://en.wikipedia.org/wiki/Steve_Allen" id="w">Steve Allen</a> no mesmo ano, no qual ele tocou uma bicicleta como instrumento musical.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Com Captain Beefheart, Zappa gravou alguns sons sob o nome de <i>The Soots</i>. Eles foram rejeitados pela <a href="http://en.wikipedia.org/wiki/Dot_Records" id="w">Dot Records</a> por n&atilde;o ter &#34&semi;potencial comercial&#34&semi;&semi; uma frase que Zappa usou posteriormente no encarte do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Freak_Out!" id="w">Freak Out!</a></i><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Em 1964, depois de seu casamento come&ccedil;ar a se desmanchar, ele se mudou para o <i>Pal studio</i> e come&ccedil;ou a trabalhar 12 horas ou mais por dia rotineiramente gravando e experimentando com <a href="http://en.wikipedia.org/wiki/Overdub" id="w">overdubbing</a> e manipula&ccedil;&atilde;o de &aacute;udio. Isso estabeleceu um padr&atilde;o de trabalho que durou pela maior parte de sua vida.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Ajudado pelos seus ganhos da composi&ccedil;&atilde;o do filme, Zappa assumiu o est&uacute;dio de Paul Buff, que estava agora trabalhando com <a href="http://en.wikipedia.org/wiki/Art_Laboe" id="w">Art Laboe</a> no <a href="http://en.wikipedia.org/wiki/Original_Sound" id="w">Original Sound</a>. Ele foi renomeado como <i>Studio Z</i>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O <i>Studio Z</i> foi raramente reservado para grava&ccedil;&otilde;es de outros m&uacute;sicos. Ao inv&eacute;s disso, amigos foram para l&aacute;, notavelmente James &#34&semi;Motorhead&#34&semi; Sherwood.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Zappa come&ccedil;ou a atuar como guitarrista com um <a href="http://en.wikipedia.org/wiki/Power_trio" id="w">power trio</a>, <i>The Muthers</i>, em bares locais para sustent&aacute;&shy;lo.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Um artigo na imprensa local descrevendo Zappa como &#34&semi;o Rei dos Filmes de Cucamonga&#34&semi; levou a pol&iacute;cia local a suspeitar que ele estava fazendo filmes <a href="http://en.wikipedia.org/wiki/Pornografia" id="w">pornogr&aacute;ficos</a>.<sup id="_ref&shy;MilesBust_a" class="reference"><a href="#_note&shy;MilesBust" title="">[38]</a></sup> Em mar&ccedil;o de 1965, Zappa foi abordado por um oficial secreto da pol&iacute;cia e aceitou uma oferta de US$100 para produzir uma sugestiva fita de &aacute;udio para uma suposta despedida de solteiro. Zappa e uma amiga fingiram uma grava&ccedil;&atilde;o er&oacute;tica. Quando Zappa estava prestes a entregar a fita, foi preso, e a pol&iacute;cia recolheu do est&uacute;dio todo o material gravado.<sup id="_ref&shy;MilesBust_b" class="reference"><a href="#_note&shy;MilesBust" title="">[38]</a></sup> A imprensa especulava antecipadamente, e o <i>The Daily Report</i> do dia seguinte escreveu que &#34&semi;investiga&ccedil;&otilde;es do Vice Squad calaram os produtores da grava&ccedil;&atilde;o de livre balan&ccedil;o, um produtivo est&uacute;dio de filmagem e grava&ccedil;&atilde;o nesta sexta&shy;feira e prenderam um produtor de filmes de estilo pr&oacute;prio&#34&semi; .<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Zappa foi acusado de &#34&semi;conspira&ccedil;&atilde;o para cometer pornografia&#34&semi;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Essa acusa&ccedil;&atilde;o foi reduzida e ele foi sentenciado a seis meses de cadeia atenuada, com todos menos dez dias suspenso.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O seu encarceramento e breve aprisionamento deixou&shy;lhe uma marca e foi chave na forma&ccedil;&atilde;o do seu posicionamento antiautorit&aacute;rio.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Zappa perdeu algumas grava&ccedil;&otilde;es feitas no <i>Studio Z</i> no processo, assim como a pol&iacute;cia devolveu apenas 30 das 80 horas de fitas apreendidas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Afinal, ele n&atilde;o p&ocirc;de mais pagar o aluguel do est&uacute;dio e foi despejado.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Zappa tentou recuperar algumas de suas posses antes de o est&uacute;dio ser demolido em 1966.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Final_dos_anos_1960:_The_Mothers_of_Invention" name="Final_dos_anos_1960:_The_Mothers_of_Invention"></a><h2> Final dos anos 1960: The Mothers of Invention </h2>&#10;<p>Em 1965, Zappa foi abordado por <a href="http://en.wikipedia.org/wiki/Ray_Collins" id="w">Ray Collins</a>, que o convidou a se unir uma banda local de R&#38&semi;B, a The Soul Giants, como guitarrista.<sup id="_ref&shy;Rolling Stone Book_b" class="reference"><a href="#_note&shy;Rolling Stone Book" title="">[3]</a></sup> Zappa aceitou e logo assumiu a lideran&ccedil;a e o papel de cantor co&shy;principal (mesmo que ele nunca tivesse se considerado um cantor<sup id="_ref&shy;HighTimes1980_a" class="reference"><a href="#_note&shy;HighTimes1980" title="">[46]</a></sup>). Ele convenceu os outros membros de que deveriam tocar a sua m&uacute;sica para aumentar as chances de ter um contrato de grava&ccedil;&atilde;o.<sup id="_ref&shy;zappa65_a" class="reference"><a href="#_note&shy;zappa65" title="">[47]</a></sup> A banda foi nomeada <i>The Mothers</i>, coincidentemente no dia das m&atilde;es nos EUA.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> O grupo aumentou as suas receitas depois de come&ccedil;ar uma associa&ccedil;&atilde;o com o empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Herb_Cohen" id="w">Herb Cohen</a>, enquanto eles gradualmente ganhavam aten&ccedil;&atilde;o na florescente cena de m&uacute;sica underground de Los Angeles.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> No in&iacute;cio de 1966, eles foram vistos pelo produtor de grava&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tom_Wilson" id="w">Tom Wilson</a> enquanto tocavam &#34&semi;Trouble Every Day&#34&semi;, uma can&ccedil;&atilde;o sobre os acontecimentos de Watts em 1965 (um levante em Los Angeles contra a brutalidade policial e injusti&ccedil;as raciais sofridas por negros estado&shy;unidenses).<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Wilson era conhecido por ser o produtor do cantor e compositor de <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a> e da dupla de folk&shy;rock <a href="http://en.wikipedia.org/wiki/Simon_%26amp%3B_Garfunkel" id="w">Simon &#38&semi; Garfunkel</a>, e era not&aacute;vel como um dos poucos negros trabalhando como produtor em uma empresa de m&uacute;sica pop naquele tempo.</p>&#10;<p>Wilson assinou a <i>The Mothers</i> com a <a href="http://en.wikipedia.org/wiki/Verve_Records" id="w">Verve Records</a>, uma divis&atilde;o da <a href="http://en.wikipedia.org/wiki/MGM_Records" id="w">MGM Records</a>, que teve constru&iacute;da uma forte reputa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_musical" id="w">ind&uacute;stria musical</a> pelos seus lan&ccedil;amentos de grava&ccedil;&otilde;es de jazz moderno nas d&eacute;cadas de 1940 e 1950, mas estava tentando se diversificar para audi&ecirc;ncias de pop e rock. A Verve insistiu para que a banda oficialmente mudasse de nome para &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Mothers_of_Invention" id="w">The Mothers of Invention</a>&#34&semi; porque &#34&semi;Mother&#34&semi; (&#34&semi;M&atilde;e&#34&semi;) em g&iacute;ria, era a forma curta para &#34&semi;motherfucker&#34&semi; (em tradu&ccedil;&atilde;o livre, &#34&semi;filho da puta&#34&semi;) &shy; um termo que &agrave; parte dos seus significados ofensivos pode denotar um m&uacute;sico habilidoso.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="%C3%81lbum_de_estreia:_''Freak_Out!''_(1966)" name="%C3%81lbum_de_estreia:_''Freak_Out!''_(1966)"></a><h3> &Aacute;lbum de estreia: &#39&semi;&#39&semi;Freak Out!&#39&semi;&#39&semi; (1966) </h3>&#10;<p>Com Wilson creditado como produtor, a <i>The Mothers of Invention</i> e uma orquestra de est&uacute;dio gravaram o inovador &aacute;lbum duplo <i><a href="http://en.wikipedia.org/wiki/Freak_Out!" id="w">Freak Out!</a></i> (1966). Ele misturava R&#38&semi;B, <a href="http://en.wikipedia.org/wiki/Doo&shy;wop" id="w">doo&shy;wop</a> e colagens de som experimentais que capturavam a subcultura &#34&semi;freak&#34&semi; de Los Angeles naquela &eacute;poca.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O &aacute;lbum imediatamente estabeleceu Zappa como uma nova voz radical no rock, provendo um ant&iacute;doto para a &#34&semi;implac&aacute;vel cultura de consumo da Am&eacute;rica&#34&semi;.<sup id="_ref&shy;Miles_a" class="reference"><a href="#_note&shy;Miles" title="">[53]</a></sup> O som era cru, mas os arranjos eram sofisticados (alguns dos <a href="http://en.wikipedia.org/wiki/M%C3%BAsico_de_sess%C3%A3o" id="w">m&uacute;sicos de sess&atilde;o</a> ficaram chocados ao saber que deveriam ler do papel com Zappa os conduzindo, o que n&atilde;o era padr&atilde;o em uma grava&ccedil;&atilde;o de rock.<sup id="_ref&shy;miles112_a" class="reference"><a href="#_note&shy;miles112" title="">[54]</a></sup>). As letras elogiavam a n&atilde;o&shy;conformidade, criticavam autoridades, e tinham elementos <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">dada&iacute;stas</a>. Tamb&eacute;m havia lugar para can&ccedil;&otilde;es de amor aparentemente convencionais.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A maioria das composi&ccedil;&otilde;es eram feitas por Zappa, o que foi um precedente para o resto da sua carreira de grava&ccedil;&otilde;es. Ele teve total controle dos arranjos e das decis&otilde;es musicais e fez muitos <a href="http://en.wikipedia.org/wiki/Overdub" id="w">overdubs</a>. Wilson providenciou as conex&otilde;es com a ind&uacute;stria para dar ao grupos os recursos financeiros necessitados.<sup id="_ref&shy;Miles&shy;2004_a" class="reference"><a href="#_note&shy;Miles&shy;2004" title="">[56]</a></sup></p>&#10;<p>Durante a grava&ccedil;&atilde;o de <i>Freak Out</i>, Zappa mudou&shy;se para uma casa em <a href="http://en.wikipedia.org/wiki/Laurel_Canyon" id="w">Laurel Canyon</a> com a amiga <a href="http://en.wikipedia.org/wiki/Suzy_Creamcheese" id="w">Pamela Zarubica</a>, que apareceu no &aacute;lbum.<sup id="_ref&shy;miles112_b" class="reference"><a href="#_note&shy;miles112" title="">[54]</a></sup> A casa tornou&shy;se um lugar de encontro (e viv&ecirc;ncia) para muitos m&uacute;sicos de LA e <a href="http://en.wikipedia.org/wiki/Groupie" id="w">groupies</a> daquela &eacute;poca, apesar de Zappa desaprovar o uso de drogas por parte deles.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Ele classificou pessoas sob efeito de drogas como &#34&semi;babacas em a&ccedil;&atilde;o&#34&semi;, e apenas fumou <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a> algumas vezes sem nenhum prazer.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Ele era um fumante regular de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> pela maior parte de sua vida, e forte cr&iacute;tico de campanhas antitabaco.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Depois de uma curta turn&ecirc; promocional seguindo o lan&ccedil;amento de <i>Freak Out!</i>, Zappa conheceu <a href="http://en.wikipedia.org/wiki/Gail_Zappa" id="w">Adelaide Gail Sloatman</a>. Ele se apaixonou dentro de &#34&semi;alguns minutos&#34&semi; e ela mudou&shy;se para a casa dele durante o ver&atilde;o.<sup id="_ref&shy;zappa65_b" class="reference"><a href="#_note&shy;zappa65" title="">[47]</a></sup> Eles casaram&shy;se em 1967, tiveram quatro filhos e continuaram juntos at&eacute; a morte de Zappa.</p>&#10;<p>Wilson produziu o &aacute;lbum seguinte <i><a href="http://en.wikipedia.org/wiki/Absolutely_Free" id="w">Absolutely Free</a></i> (1967), que foi gravado em novembro de 1966 e depois mixado em Nova Iorque. Ele apresentava extensas performances do <i>Mothers of Invention</i> e focava em sons que definiram o estilo de composi&ccedil;&atilde;o de Zappa, com uma introdu&ccedil;&atilde;o abrupta e mudan&ccedil;as de ritmo nas can&ccedil;&otilde;es, que eram feitas de diversos elementos.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Exemplos s&atilde;o &#34&semi;Plastic People&#34&semi; e &#34&semi;Brown Shoes Don&#39&semi;t Make It&#34&semi;, que cont&ecirc;m letras cr&iacute;ticas da hipocrisia e conformidade da sociedade americana, mas tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">contracultura</a> dos anos 1960.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Como Zappa colocou, &#34&semi;N&oacute;s somos s&aacute;tiros, e n&oacute;s estamos aqui para satirizar tudo.&#34&semi;<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Na mesma &eacute;poca, Zappa gravou material para um &aacute;lbum produzido por ele mesmo, baseado em trabalhos orquestrais, para ser lan&ccedil;ado sob o seu nome. Devido a problemas contratuais, as grava&ccedil;&otilde;es foram arquivadas e apenas finalizadas para serem lan&ccedil;adas no final de 1967. Zappa aproveitou a oportunidade para reestruturar radicalmente o seu conte&uacute;do, adicionando novas grava&ccedil;&otilde;es, di&aacute;logos improvisados para finalizar o que tornou&shy;se o seu primeiro &aacute;lbum solo (sob o nome de <i>Francis Vincent Zappa</i><sup id="_ref&shy;Francis_b" class="reference"><a href="#_note&shy;Francis" title="">[1]</a></sup>), <i><a href="http://en.wikipedia.org/wiki/Lumpy_Gravy" id="w">Lumpy Gravy</a></i> (1968).<sup id="_ref&shy;Miles&shy;2004_2_a" class="reference"><a href="#_note&shy;Miles&shy;2004_2" title="">[63]</a></sup> &Eacute; um &#34&semi;incr&iacute;vel ambicioso projeto musical&#34&semi;<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> um &#34&semi;monumento a <a href="http://en.wikipedia.org/wiki/John_Cage" id="w">John Cage</a>&#34&semi;,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> que entrela&ccedil;a temas orquestrais, palavras faladas e barulhos eletr&ocirc;nicos atrav&eacute;s de t&eacute;cnicas radicais de edi&ccedil;&atilde;o de &aacute;udio.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="O_per%C3%ADodo_em_Nova_Iorque_(1966%E2%80%931968)" name="O_per%C3%ADodo_em_Nova_Iorque_(1966%E2%80%931968)"></a><h3> O per&iacute;odo em Nova Iorque (1966&ndash;1968) </h3>&#10;<p>A <i>The Mothers of Invention</i> tocou em Nova Iorque no final de 1966 e foi ofertada com um contrato no Garrick Theater durante a p&aacute;scoa de 1967. Isso se provou bem&shy;sucedido e Herb Cohen aumentou o contrato, que ao fim durou quase um ano.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Como resultado, Zappa e sua esposa, juntamente com a <i>Mothers of Invention</i>, mudaram&shy;se para Nova Iorque.<sup id="_ref&shy;Miles&shy;2004_2_b" class="reference"><a href="#_note&shy;Miles&shy;2004_2" title="">[63]</a></sup> Os seus shows tornaram&shy;se uma combina&ccedil;&atilde;o de atos improvisados mostrando talentos individuais da banda assim como performances da m&uacute;sica de Zappa. Tudo era dirigido pelos famosos sinais de Zappa com a m&atilde;o.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Convidados para apresenta&ccedil;&otilde;es e a participa&ccedil;&atilde;o da audi&ecirc;ncia tornaram&shy;se parte regular dos shows no Garrick Theater. Uma noite, Zappa tentou atrair alguns <a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_Estados_Unidos" id="w">fuzileiros navais</a> da audi&ecirc;ncia para o palco, o que precedeu o desmembramento de uma boneca grande de um beb&ecirc;, enquanto Zappa falou que era para se fingir que ela era um &#34&semi;beb&ecirc; gook&#34&semi; (gook &eacute; o termo pejorativo utilizado por oficiais da marinha para se referirem a asi&aacute;ticos).<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Estabelecida em Nova Iorque e apenas interrompida pela primeira turn&ecirc; europeia da banda, a <i>The Mothers of Invention</i> gravou o &aacute;lbum largamente classificado como o auge do trabalho do grupo no final da d&eacute;cada de 1960, <i><a href="http://en.wikipedia.org/wiki/We%26%2339%3Bre_Only_in_It_for_the_Money" id="w">We&#39&semi;re Only in It for the Money</a></i> (lan&ccedil;ado em 1968).<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Ele foi produzido por Zappa, com Wilson creditado como o produtor executivo. A partir de l&aacute;, Zappa produziu todos os &aacute;lbuns lan&ccedil;ados pelo <i>Mothers of Invention</i> e como artista solo. <i>We&#39&semi;re Only in It for the Money</i> trouxe algumas das mais criativas edi&ccedil;&otilde;es de &aacute;udio j&aacute; ouvidas na m&uacute;sica pop, e can&ccedil;&otilde;es satirizando impiedosamente a cultura <a href="http://en.wikipedia.org/wiki/Hippie" id="w">hippie</a> e o fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/Flower_power" id="w">flower power</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> A foto de capa parodiava o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Sgt_Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band" id="w">Sgt Pepper&#39&semi;s Lonely Hearts Club Band</a></i>, dos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>.<sup id="_ref&shy;MoneyCover_a" class="reference"><a href="#_note&shy;MoneyCover" title="">[73]</a></sup> A arte da capa foi feita por <a href="http://en.wikipedia.org/wiki/Cal_Schenkel" id="w">Cal Schenkel</a>, que Zappa conheceu em Nova Iorque. Isso iniciou uma colabora&ccedil;&atilde;o que continuou pelo resto de sua vida, na qual Schenkel desenhou capas de muitos &aacute;lbuns de Zappa e dos <i>Mothers</i>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Refletindo o gosto ecl&eacute;tico de Zappa para a m&uacute;sica, o pr&oacute;ximo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Cruising_with_Ruben_%26amp%3B_the_Jets" id="w">Cruising with Ruben &#38&semi; the Jets</a></i> (1968), foi muito diferente. Ele representou uma cole&ccedil;&atilde;o de can&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Doo&shy;wop" id="w">doo&shy;wop</a>&semi; ouvintes e cr&iacute;ticos n&atilde;o estavam seguros de se o &aacute;lbum era uma s&aacute;tira ou um tributo.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Zappa comentou que o &aacute;lbum foi concebido no modo em que composi&ccedil;&otilde;es de Stravinsky estavam no seu per&iacute;odo neo&shy;cl&aacute;ssico: &#34&semi;Se ele p&ocirc;de tirar formas e clich&ecirc;s da era cl&aacute;ssica e pervert&ecirc;&shy;la, por que n&atilde;o fazer o mesmo ... para o doo&shy;wop nos anos 50?&#34&semi;<sup id="_ref&shy;zappa88_a" class="reference"><a href="#_note&shy;zappa88" title="">[76]</a></sup> Um tema de <i><a href="http://en.wikipedia.org/wiki/A_Sagra%C3%A7%C3%A3o_da_Primavera" id="w">A Sagra&ccedil;&atilde;o da Primavera</a></i> de Stravinsky &eacute; ouvido durante uma can&ccedil;&atilde;o.</p>&#10;<p>Em Nova Iorque, Zappa aumentou o uso de edi&ccedil;&atilde;o de &aacute;udio como uma ferramenta de composi&ccedil;&atilde;o.<sup id="_ref&shy;cc_a" class="reference"><a href="#_note&shy;cc" title="">[77]</a></sup> Um exemplo encontrado no &aacute;lbum duplo <i><a href="http://en.wikipedia.org/wiki/Uncle_Meat" id="w">Uncle Meat</a></i> (1969),<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> em que a faixa &#34&semi;King Kong&#34&semi; &eacute; editada de v&aacute;rias performances de est&uacute;dio e ao vivo. Zappa tinha come&ccedil;ado regularmente a gravar apresenta&ccedil;&otilde;es,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> e por causa da sua insist&ecirc;ncia em tons e tempos precisos, ele estava apto a aumentar as suas produ&ccedil;&otilde;es de est&uacute;dio com partes de shows ao vivo, e vice versa.<sup id="_ref&shy;Mix2003_a" class="reference"><a href="#_note&shy;Mix2003" title="">[80]</a></sup> Depois, ele combinou grava&ccedil;&otilde;es de diferentes composi&ccedil;&otilde;es em novas pe&ccedil;as, independentemente do tempo ou da m&eacute;trica das fontes. Ele apelidou seu processo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Xenocronia" id="w">xenocronia</a>&#34&semi; (&#34&semi;xenochrony&#34&semi;, no original em ingl&ecirc;s) (estranhas sincroniza&ccedil;&otilde;es<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>) &mdash; refletindo os termos gregos &#34&semi;xeno&#34&semi; (alien&iacute;gena ou estranho) e &#34&semi;chrono&#34&semi; (tempo).<sup id="_ref&shy;Mix2003_b" class="reference"><a href="#_note&shy;Mix2003" title="">[80]</a></sup> Zappa tamb&eacute;m desenvolveu uma abordagem composicional que chamou de &#34&semi;continuidade conceitual&#34&semi;, significando que qualquer projeto ou &aacute;lbum era parte de um projeto extenso. Tudo estava conectado e temas musicais e letras reapareceram em diferentes formas em &aacute;lbuns posteriores. Ind&iacute;cios de continuidade conceitual s&atilde;o encontrados por toda parte no trabalho de Zappa.<sup id="_ref&shy;quotes_b" class="reference"><a href="#_note&shy;quotes" title="">[15]</a></sup><sup id="_ref&shy;cc_b" class="reference"><a href="#_note&shy;cc" title="">[77]</a></sup></p>&#10;<p>Durante o final dos anos 1960, Zappa continuou a desenvolver os neg&oacute;cios ao lado de sua carreira. Ele e Herb Cohen formaram as gravadoras <a href="http://en.wikipedia.org/wiki/Bizarre_Records" id="w">Bizarre Records</a> e <a href="http://en.wikipedia.org/wiki/Straight_Records" id="w">Straight Records</a>, distribu&iacute;das pela <a href="http://en.wikipedia.org/wiki/Warner_Bros._Records" id="w">Warner Bros. Records</a>, como empreendimento para ajudar com os fundos de projetos e aumentar o controle criativo. Zappa produziu o &aacute;lbum duplo <i><a href="http://en.wikipedia.org/wiki/Trout_Mask_Replica" id="w">Trout Mask Replica</a></i> de <a href="http://en.wikipedia.org/wiki/Captain_Beefheart" id="w">Captain Beefheart</a>, &aacute;lbuns de <a href="http://en.wikipedia.org/wiki/Alice_Cooper" id="w">Alice Cooper</a>, <a href="http://en.wikipedia.org/wiki/Wild_Man_Fischer" id="w">Wild Man Fischer</a>, e <a href="http://en.wikipedia.org/wiki/The_GTOs" id="w">The GTOs</a>, assim como a &uacute;ltima apresenta&ccedil;&atilde;o ao vivo de <a href="http://en.wikipedia.org/wiki/Lenny_Bruce" id="w">Lenny Bruce</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Separa%C3%A7%C3%A3o_do_Mothers_of_Invention_original_(1969)" name="Separa%C3%A7%C3%A3o_do_Mothers_of_Invention_original_(1969)"></a><h3> Separa&ccedil;&atilde;o do Mothers of Invention original (1969) </h3>&#10;<p>Zappa e o <i>Mothers of Invention</i> retornaram a Los Angeles no ver&atilde;o de 1968, e os Zappas mudaram&shy;se para uma casa em Laurel Canyon Boulevard, apenas mudando&shy;se novamente para uma outra em Woodrow Wilson Drive no outono.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Essa era para ser a casa de Zappa para o resto de sua vida. Apesar de ter sucesso com f&atilde;s com na Europa, o <i>Mothers of Invention</i> n&atilde;o era t&atilde;o bem recompensado financeiramente.<sup id="_ref&shy;walley116_a" class="reference"><a href="#_note&shy;walley116" title="">[84]</a></sup> As suas primeiras grava&ccedil;&otilde;es foram orientadas para destacar o vocal, mas Zappa escrevia mais m&uacute;sicas instrumentais e de jazz para os shows da banda, o que confundia a audi&ecirc;ncia. Zappa sentiu que o p&uacute;blico tinha falhado em apreciar a sua &#34&semi;m&uacute;sica el&eacute;trica de c&acirc;mara&#34&semi;.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;MilesonBreakup_a" class="reference"><a href="#_note&shy;MilesonBreakup" title="">[86]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Frank_1.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Zappa em Paris, no in&iacute;cio dos anos 1970</a></p>&#10;<p>Em 1969, havia nove membros na banda e Zappa sustentava o grupo com a publica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a>, tanto se tocavam ou n&atilde;o.<sup id="_ref&shy;walley116_b" class="reference"><a href="#_note&shy;walley116" title="">[84]</a></sup> No final de 1969, Zappa rompeu com a banda. Ele citou problemas financeiros como a raz&atilde;o principal,<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> mas tamb&eacute;m comentou da falta de esfor&ccedil;o suficiente por parte dos membros da banda.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Muitos integrantes da banda eram contr&aacute;rios a decis&otilde;es de Zappa e tomaram isso como um sinal da prefer&ecirc;ncia de Zappa pela perfei&ccedil;&atilde;o ao sentimento.<sup id="_ref&shy;MilesonBreakup_b" class="reference"><a href="#_note&shy;MilesonBreakup" title="">[86]</a></sup> Outros estavam irritados com os &#34&semi;seus modos <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocr&aacute;ticos</a>&#34&semi;,<sup id="_ref&shy;Miles&shy;2004_b" class="reference"><a href="#_note&shy;Miles&shy;2004" title="">[56]</a></sup> que eram manifestados pelo fato de Zappa nunca ter ficado no mesmo hotel com os outros membros da banda.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Alguns integrantes iriam, entretanto, tocar com Zappa nos anos seguintes. Grava&ccedil;&otilde;es remanescentes com a banda deste per&iacute;odo foram coletadas nos &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Weasels_Ripped_My_Flesh" id="w">Weasels Ripped My Flesh</a></i> e <i><a href="http://en.wikipedia.org/wiki/Burnt_Weeny_Sandwich" id="w">Burnt Weeny Sandwich</a></i> (ambos lan&ccedil;ados em 1970).</p>&#10;<p>Depois da separa&ccedil;&atilde;o dos <i>Mothers of Invention</i>, Zappa lan&ccedil;ou o aclamado &aacute;lbum solo <i><a href="http://en.wikipedia.org/wiki/Hot_Rats" id="w">Hot Rats</a></i> (1969).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;mileshotrats_a" class="reference"><a href="#_note&shy;mileshotrats" title="">[91]</a></sup> Ele traz, pela primeira vez em grava&ccedil;&otilde;es, Zappa tocando grandes solos de guitarra e cont&eacute;m uma das suas mais reconhecidas composi&ccedil;&otilde;es, &#34&semi;<a href="http://en.wikipedia.org/wiki/Peaches_en_Regalia" id="w">Peaches en Regalia</a>&#34&semi;, que reapareceu algumas vezes em grava&ccedil;&otilde;es futuras.<sup id="_ref&shy;hotrats_a" class="reference"><a href="#_note&shy;hotrats" title="">[92]</a></sup> Os m&uacute;sicos de sess&atilde;o eram conhecidos por tocar jazz, blues e R&#38&semi;B, e inclu&iacute;am o violinista <a href="http://en.wikipedia.org/wiki/Don_%26quot%3BSugarcane%26quot%3B_Harris" id="w">Don &#34&semi;Sugarcane&#34&semi; Harris</a>, os bateristas John Guerin e <a href="http://en.wikipedia.org/wiki/Paul_Humphrey" id="w">Paul Humphrey</a>, o multi&shy;instrumentalista e o antigo membro do <i>Mothers of Invention</i> <a href="http://en.wikipedia.org/wiki/Ian_Underwood" id="w">Ian Underwood</a>, e o multi&shy;instrumentalista <a href="http://en.wikipedia.org/wiki/Shuggie_Otis" id="w">Shuggie Otis</a> no baixo, juntamente com a apari&ccedil;&atilde;o do convidado Captain Beefheart (nos vocais da &uacute;nica faixa n&atilde;o&shy;instrumental, &#34&semi;Willie the Pimp&#34&semi;). O &aacute;lbum tornou&shy;se popular na Inglaterra,<sup id="_ref&shy;ZOp109_a" class="reference"><a href="#_note&shy;ZOp109" title="">[93]</a></sup> e teve uma influ&ecirc;ncia grande no desenvolvimento do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Jazz&shy;rock_fusion" id="w">jazz&shy;rock fusion</a>.<sup id="_ref&shy;mileshotrats_b" class="reference"><a href="#_note&shy;mileshotrats" title="">[91]</a></sup><sup id="_ref&shy;hotrats_b" class="reference"><a href="#_note&shy;hotrats" title="">[92]</a></sup></p>&#10;<a id="Anos_1970:_Dos_Mothers_a_Zappa" name="Anos_1970:_Dos_Mothers_a_Zappa"></a><h2> Anos 1970: Dos Mothers a Zappa </h2>&#10;<p>Em 1970, Zappa conheceu o maestro <a href="http://en.wikipedia.org/wiki/Zubin_Mehta" id="w">Zubin Mehta</a>. Ele arranjou um show em maio de 1970 em que Mehta conduziu a <a href="http://en.wikipedia.org/wiki/Filarm%C3%B4nica_de_Los_Angeles" id="w">Filarm&ocirc;nica de Los Angeles</a> acrescida de uma banda de rock. De acordo com Zappa, a m&uacute;sica era na maior parte escrita em quartos de hot&eacute;is durante as turn&ecirc;s do <i>Mothers of Invention</i>. Algumas dessas foram apresentadas no filme <i><a href="http://en.wikipedia.org/wiki/200_Motels" id="w">200 Motels</a></i>.<sup id="_ref&shy;ZOp109_b" class="reference"><a href="#_note&shy;ZOp109" title="">[93]</a></sup> Apesar do concerto ter tido sucesso, a experi&ecirc;ncia de Zappa em trabalhar com uma orquestra sinf&ocirc;nica n&atilde;o foi t&atilde;o feliz.<sup id="_ref&shy;zappa88_b" class="reference"><a href="#_note&shy;zappa88" title="">[76]</a></sup> A sua insatisfa&ccedil;&atilde;o tornou&shy;se um tema recorrente ao longo de sua carreira, em que ele frequentemente sentia que o dinheiro gasto nas apresenta&ccedil;&otilde;es de sua m&uacute;sica cl&aacute;ssica raramente era condizente com o produto final.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Renascimento_dos_Mothers_e_filmagens_(1970)" name="Renascimento_dos_Mothers_e_filmagens_(1970)"></a><h3> Renascimento dos Mothers e filmagens (1970) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FRANK_ZAPPA3.jpg%7Cthumb%7Cdireita" id="w">Frank Zappa em Paris, no in&iacute;cio dos anos 1970</a>&#10;Mais tarde em 1970, Zappa formou uma nova vers&atilde;o da <i>The Mothers</i> (desde l&aacute;, ele praticamente largou a express&atilde;o <i>&#34&semi;of Invention&#34&semi;</i>). Ela inclu&iacute;a o baterista brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Aynsley_Dunbar" id="w">Aynsley Dunbar</a>, o tecladista de jazz <a href="http://en.wikipedia.org/wiki/George_Duke" id="w">George Duke</a>, Ian Underwood, <a href="http://en.wikipedia.org/wiki/Jeff_Simmons" id="w">Jeff Simmons</a> (baixo, guitarra r&iacute;tmica), e tr&ecirc;s membros do <a href="http://en.wikipedia.org/wiki/The_Turtles" id="w">The Turtles</a>: o baixista <a href="http://en.wikipedia.org/wiki/Jim_Pons" id="w">Jim Pons</a>, e os cantores <a href="http://en.wikipedia.org/wiki/Mark_Volman" id="w">Mark Volman</a> e <a href="http://en.wikipedia.org/wiki/Howard_Kaylan" id="w">Howard Kaylan</a>, que, devido a persistentes problemas legais e contratuais, adotaram o nome de palco de &#34&semi;The Phlorescent Leech and Eddie&#34&semi; (&#34&semi;Os Fosforescentes Leech e Eddie&#34&semi;, em tradu&ccedil;&atilde;o livre), ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Flo_%26amp%3B_Eddie" id="w">Flo &#38&semi; Eddie</a>&#34&semi;.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Esta forma&ccedil;&atilde;o dos <i>Mothers</i> estreou no pr&oacute;ximo &aacute;lbum solo de Zappa, <i><a href="http://en.wikipedia.org/wiki/Chunga%26%2339%3Bs_Revenge" id="w">Chunga&#39&semi;s Revenge</a></i> (1970),<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> que foi seguido pelo &aacute;lbum duplo trilha sonora do filme <i>200 Motels</i> (1971), exibindo <i>The Mothers</i>, a <a href="http://en.wikipedia.org/wiki/Royal_Philharmonic_Orchestra" id="w">Royal Philharmonic Orchestra</a>, <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>, <a href="http://en.wikipedia.org/wiki/Theodore_Bikel" id="w">Theodore Bikel</a>, e <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a>. Co&shy;dirigido por Zappa e <a href="http://en.wikipedia.org/wiki/Tony_Palmer" id="w">Tony Palmer</a>, ele foi filmado em uma semana nos <a href="http://en.wikipedia.org/wiki/Pinewood_Studios" id="w">Pinewood Studios</a> perto de Londres.<sup id="_ref&shy;Watson200_a" class="reference"><a href="#_note&shy;Watson200" title="">[97]</a></sup> Tens&otilde;es entre Zappa e alguns membros do elenco e da equipe t&eacute;cnica surgiram antes e durante as filmagens&semi;<sup id="_ref&shy;Watson200_b" class="reference"><a href="#_note&shy;Watson200" title="">[97]</a></sup> o co&shy;diretor Palmer tentou mais tarde ter seu nome removido do filme.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> O filme trata livremente a vida na estrada de m&uacute;sicos de rock.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Foi o primeiro filme filmado em fita de v&iacute;deo e depois passado para <a href="http://en.wikipedia.org/wiki/35_mm" id="w">35 mm</a>, um processo que permitiu adicionar efeitos visuais.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Ele recebeu opini&otilde;es contradit&oacute;rias a seu respeito.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> A trilha sonora baseava&shy;se principalmente em m&uacute;sica orquestral. A insatisfa&ccedil;&atilde;o de Zappa com o mundo da m&uacute;sica cl&aacute;ssica intensificou&shy;se quando um concerto, programado para o <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a> depois das filmagens, foi cancelado porque um representante do evento achava algumas letras obscenas. Em 1975, ele perdeu um processo contra o Royal Albert Hall por quebra de contrato.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Depois de <i>200 Motels</i>, a banda entrou em turn&ecirc;, o que resultou em dois &aacute;lbuns ao vivo, <i><a href="http://en.wikipedia.org/wiki/Fillmore_East_&shy;_June_1971" id="w">Fillmore East &shy; June 1971</a></i> e <i><a href="http://en.wikipedia.org/wiki/Just_Another_Band_From_L.A." id="w">Just Another Band From L.A.</a></i>&semi; o segundo inclu&iacute;a uma faixa de 20 minutos, &#34&semi;<a href="http://en.wikipedia.org/wiki/Billy_the_Mountain" id="w">Billy the Mountain</a>&#34&semi;, uma s&aacute;tira de Zappa &agrave; &oacute;pera rock. Esta faixa era representativa das performances teatrais da banda, nas quais as can&ccedil;&otilde;es eram usadas para se fazer esquetes baseadas em cenas de <i>200 Motels</i>, assim como novas situa&ccedil;&otilde;es frequentemente retratando os encontros sexuais dos membros na banda em viagens.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<a id="Acidente%2C_ataques_e_suas_consequ%C3%AAncias_(1971%E2%80%931972)" name="Acidente%2C_ataques_e_suas_consequ%C3%AAncias_(1971%E2%80%931972)"></a><h3> Acidente, ataques e suas consequ&ecirc;ncias (1971&ndash;1972) </h3>&#10;<p>Em dezembro de 1971, houve dois s&eacute;rios reveses em sua carreira. Enquanto tocava no Cassino de Montreux, na Su&iacute;&ccedil;a, o equipamento da <i>Mothers</i> foi destru&iacute;do quando um membro da plateia iniciou um inc&ecirc;ndio que queimou o cassino.<sup id="_ref&shy;Rainbow_a" class="reference"><a href="#_note&shy;Rainbow" title="">[105]</a></sup> Imortalizado na can&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Deep_Purple" id="w">Deep Purple</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Smoke_on_the_Water" id="w">Smoke on the Water</a>&#34&semi;, o evento e as suas consequ&ecirc;ncias imediatas podem ser ouvidas no &aacute;lbum de bootleg <i>Swiss Cheese/Fire</i>, lan&ccedil;ado legalmente como parte da compila&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Beat_the_Boots_II" id="w">Beat the Boots II</a></i> de Zappa. Depois de uma semana separados, os <i>Mothers</i> tocaram no <a href="http://en.wikipedia.org/wiki/Teatro_Rainbow" id="w">Teatro Rainbow</a>, em Londres, com apetrechos alugados. Durante o bis, uma pessoa da audi&ecirc;ncia empurrou Zappa para fora do palco em uma esp&eacute;cie de fosso com ch&atilde;o de concreto. A banda pensou que Zappa tivesse morrido &shy; ele sofreu fraturas s&eacute;rias, um trauma na cabe&ccedil;a e ferimentos nas suas costas, pernas e pesco&ccedil;o, assim como espremeu a <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a>, o que fez com que sua voz descesse uma <a href="http://en.wikipedia.org/wiki/Ter%C3%A7a_maior" id="w">ter&ccedil;a</a> depois da recupera&ccedil;&atilde;o.<sup id="_ref&shy;Rainbow_b" class="reference"><a href="#_note&shy;Rainbow" title="">[105]</a></sup> Isso obrigou&shy;o a andar em uma cadeira de rodas, for&ccedil;ando&shy;o a ficar fora de cena por quase um ano. Quando do seu retorno aos palcos, em setembro de 1972, ele ainda utilizava um suporte para o bra&ccedil;o, manquitolava e n&atilde;o podia ficar muito tempo no palco. Zappa notou que uma perna ficou &#34&semi;menor que a outra&#34&semi; (uma refer&ecirc;ncia encontrada depois nas letras das can&ccedil;&otilde;es &#34&semi;Zomby Woof&#34&semi; e &#34&semi;Dancin&#39&semi; Fool&#34&semi;), resultando em uma dor cr&ocirc;nica nas costas.<sup id="_ref&shy;Rainbow_c" class="reference"><a href="#_note&shy;Rainbow" title="">[105]</a></sup> Entretanto, os <i>Mothers</i> foram deixados no limbo e afinal formaram o n&uacute;cleo da banda de Flo e Eddie, assim como publicaram sozinhos.</p>&#10;<p>Durante 1971 e 1972, Zappa lan&ccedil;ou dois LPs fortemente influenciados pelo jazz, <i><a href="http://en.wikipedia.org/wiki/Waka/Jawaka" id="w">Waka/Jawaka</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Grand_Wazoo" id="w">The Grand Wazoo</a></i>, que foram gravados durante o afastamento for&ccedil;ado das turn&ecirc;s, usando forma&ccedil;&otilde;es variadas de m&uacute;sicos de sess&atilde;o.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Musicalmente, os &aacute;lbuns s&atilde;o parecidos com <i>Hot Rats</i>.<sup id="_ref&shy;MilesWazoo_a" class="reference"><a href="#_note&shy;MilesWazoo" title="">[107]</a></sup> Zappa deu in&iacute;cio a novas turn&ecirc;s novamente no final de 1972.<sup id="_ref&shy;MilesWazoo_b" class="reference"><a href="#_note&shy;MilesWazoo" title="">[107]</a></sup> O seu primeiro esfor&ccedil;o foi uma s&eacute;rie de apresenta&ccedil;&otilde;es em setembro de 1972 com uma <a href="http://en.wikipedia.org/wiki/Big_band" id="w">big band</a> de 20 pessoas, chamada de <i>Grand Wazoo</i>. Ela foi seguida por uma vers&atilde;o em pequena escala conhecida como <i>Petit Wazoo</i>, que fez turn&ecirc; nos EUA por cinco semanas de outubro a dezembro de 1972.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="%C3%8Axito_de_vendas_(1973%E2%80%931975)" name="%C3%8Axito_de_vendas_(1973%E2%80%931975)"></a><h3> &Ecirc;xito de vendas (1973&ndash;1975) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zappa_Sydney_1973.jpg%7Cthumb%7Cesquerda" id="w">Frank Zappa em concerto, em [[Hordern Pavilion]], [[Sydney]], [[Austr&aacute;lia]], em maio de 1973</a>&#10;Zappa ent&atilde;o formou pequenos grupos e fez turn&ecirc;s com eles. Algumas dessas forma&ccedil;&otilde;es inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Ian_Underwood" id="w">Ian Underwood</a> (<a href="http://en.wikipedia.org/wiki/Palheta_(sopros)" id="w">palheta</a>, teclados), <a href="http://en.wikipedia.org/wiki/Ruth_Underwood" id="w">Ruth Underwood</a> (<a href="http://en.wikipedia.org/wiki/Vibrafone" id="w">vibrafone</a>, <a href="http://en.wikipedia.org/wiki/Marimba" id="w">marimba</a>), Sal Marquez (<a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a>, vocais), <a href="http://en.wikipedia.org/wiki/Napoleon_Murphy_Brock" id="w">Napoleon Murphy Brock</a> (saxofone, flauta e vocais), <a href="http://en.wikipedia.org/wiki/Bruce_Fowler" id="w">Bruce Fowler</a> (trombone), <a href="http://en.wikipedia.org/wiki/Tom_Fowler" id="w">Tom Fowler</a> (baixo), <a href="http://en.wikipedia.org/wiki/Chester_Thompson" id="w">Chester Thompson</a> (bateria), <a href="http://en.wikipedia.org/wiki/Ralph_Humphrey" id="w">Ralph Humphrey</a> (bateria), George Duke (teclados, vocais) e <a href="http://en.wikipedia.org/wiki/Jean&shy;Luc_Ponty" id="w">Jean&shy;Luc Ponty</a> (violino).</p>&#10;<p>Por 1973, os selos Bizarre e Straight acabaram. Em seus lugares, Zappa e Cohen criaram a <a href="http://en.wikipedia.org/wiki/DiscReet_Records" id="w">DiscReet Records</a>, tamb&eacute;m distribu&iacute;da pela Warner Bros.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Zappa continuou em um alto n&iacute;vel de produ&ccedil;&atilde;o durante a primeira metade dos anos 1970, incluindo o disco solo <i><a href="http://en.wikipedia.org/wiki/Apostrophe_(%C3%A1lbum)" id="w">Apostrophe (&#39&semi;)</a></i> (1974), que chegou ao n&uacute;mero 10 nas listas de &aacute;lbuns pop da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> ajudado pelo single &#34&semi;Don&#39&semi;t Eat The Yellow Snow&#34&semi;.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Outros &aacute;lbuns do per&iacute;odo s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Over&shy;Nite_Sensation" id="w">Over&shy;Nite Sensation</a></i> (1973), que cont&eacute;m algumas can&ccedil;&otilde;es que se tornariam favoritas em shows, tais como &#34&semi;Dinah&shy;Moe Humm&#34&semi; e &#34&semi;Montana&#34&semi;, e os &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Roxy_%26amp%3B_Elsewhere" id="w">Roxy &#38&semi; Elsewhere</a></i> (1974) e <i><a href="http://en.wikipedia.org/wiki/One_Size_Fits_All" id="w">One Size Fits All</a></i> (1975) que trazem vers&otilde;es sempre em muta&ccedil;&atilde;o de uma banda ainda chamada de <i>Mothers</i> e s&atilde;o reconhecidos por suas can&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Jazz_fusion" id="w">jazz fusion</a> de alta dificuldade em faixas como &#34&semi;<a href="http://en.wikipedia.org/wiki/Inca_Roads" id="w">Inca Roads</a>&#34&semi;, &#34&semi;Echidna&#39&semi;s Arf (Of You)&#34&semi; e &#34&semi;Be&shy;Bop Tango (Of the Old Jazzmen&#39&semi;s Church)&#34&semi;.<sup id="_ref&shy;Lowe74_a" class="reference"><a href="#_note&shy;Lowe74" title="">[112]</a></sup> Uma grava&ccedil;&atilde;o ao vivo de 1974, <i><a href="http://en.wikipedia.org/wiki/You_Can%26%2339%3Bt_Do_That_on_Stage_Anymore%2C_Vol._2" id="w">You Can&#39&semi;t Do That on Stage Anymore, Vol. 2</a></i> (1988), captura &#34&semi;o esp&iacute;rito e a excel&ecirc;ncia inteiros da banda de 1973&shy;75&#34&semi;.<sup id="_ref&shy;Lowe74_b" class="reference"><a href="#_note&shy;Lowe74" title="">[112]</a></sup> Zappa lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Bongo_Fury" id="w">Bongo Fury</a></i> (1975), que trazia ao vivo grava&ccedil;&otilde;es de uma turn&ecirc; do mesmo ano em que se reuniu brevemente com o <a href="http://en.wikipedia.org/wiki/Captain_Beefheart" id="w">Captain Beefheart</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Eles perderam contato por um certo per&iacute;odo de anos, mas retomaram pelo final da vida de Zappa.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="Neg%C3%B3cios_ruins_e_turn%C3%AAs_(1976%E2%80%931979)" name="Neg%C3%B3cios_ruins_e_turn%C3%AAs_(1976%E2%80%931979)"></a><h3> Neg&oacute;cios ruins e turn&ecirc;s (1976&ndash;1979) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Frank_Zappa_&shy;_Capt._Beefheart.jpg%7Cthumb%7Cdireita" id="w">Zappa com [[Captain Beefheart]], sentado &agrave; esquerda, durante um show em 1975</a>&#10;A rela&ccedil;&atilde;o de Zappa com o seu empres&aacute;rio de longo tempo Herb Cohen encerrou&shy;se em 1976. Zappa processou Cohen por este ter tirado mais do que estava combinado da DiscReet Records, assim como por ter assinado atos contratuais com os quais Zappa n&atilde;o estava de acordo.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Cohen ajuizou a&ccedil;&atilde;o contra Zappa em resposta, o que bloqueou o dinheiro deste, e ganhou em um acordo fora do tribunal com a MGM os direitos das primeiras grava&ccedil;&otilde;es dos <i>Mothers of Invention</i>. Isso tamb&eacute;m impediu o acesso de Zappa a qualquer material seu anteriormente gravado durante ensaios. Zappa assim levou as suas pr&oacute;prias c&oacute;pias do &aacute;lbum de rock <i><a href="http://en.wikipedia.org/wiki/Zoot_Allures" id="w">Zoot Allures</a></i> (1976) diretamente &agrave; <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a>, desse modo evitando a DiscReet.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>Na metade dos anos 1970, Zappa preparou material para o projeto de um &aacute;lbum qu&aacute;druplo, <i><a href="http://en.wikipedia.org/wiki/L%C3%A4ther" id="w">L&auml;ther</a></i>. O LP continha todos os aspectos dos tons musicais do rock de Zappa, trabalhos orquestrais, instrumentais complexos e a os solos de guitarra um tanto distorcidos que s&atilde;o sua marca. Cautelosa sobre um LP qu&aacute;druplo, a Warner Bros. Records recusou&shy;se a lan&ccedil;&aacute;&shy;lo.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Zappa tentou um acordo com a <a href="http://en.wikipedia.org/wiki/Phonogram_Records" id="w">Mercury&shy;Phonogram</a>, e impress&otilde;es de testes foram feitas no final de outubro de 1977, mas a Warner Bros. impediu o lan&ccedil;amento alegando direitos sobre o material.<sup id="_ref&shy;miles261_a" class="reference"><a href="#_note&shy;miles261" title="">[118]</a></sup> Zappa respondeu indo ao ar na esta&ccedil;&atilde;o de r&aacute;dio <a href="http://en.wikipedia.org/wiki/KROQ" id="w">KROQ</a>, de <a href="http://en.wikipedia.org/wiki/Pasadena" id="w">Pasadena</a>, permitindo&shy;a que tocasse <i>L&auml;ther</i> e encorajando os ouvintes a que fizessem as suas pr&oacute;prias grava&ccedil;&otilde;es.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Um imbr&oacute;glio legal entre Zappa e a Warner Bros. seguiu&shy;se, durante o qual nenhum material do artista foi lan&ccedil;ado&semi; isso durou mais de um ano. Finalmente, a Warner Bros. lan&ccedil;ou partes principais de <i>L&auml;ther</i>, contra a vontade de Zappa, como quatro &aacute;lbuns individuais com promo&ccedil;&atilde;o limitada.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> <i>L&auml;ther</i> foi lan&ccedil;ado postumamente em 1996.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Apesar de Zappa ao final ganhar os direitos de todo o seu material criado sob os contratos com a MGM e a Warner Bros.,<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> os v&aacute;rios processos judiciais significaram que, por um per&iacute;odo, as &uacute;nicas receitas do m&uacute;sico vinham das turn&ecirc;s, que ele, assim, realizou vastamente em 1975&shy;1977 com bandas relativamente pequenas e orientadas ao rock.<sup id="_ref&shy;miles261_b" class="reference"><a href="#_note&shy;miles261" title="">[118]</a></sup> O baterista <a href="http://en.wikipedia.org/wiki/Terry_Bozzio" id="w">Terry Bozzio</a> tornou&shy;se um membro regular da banda, Napoleon Murphy Brock ficou nela por um tempo e o baixista original da <i>Mothers of Invention</i>, <a href="http://en.wikipedia.org/wiki/Roy_Estrada" id="w">Roy Estrada</a>, tamb&eacute;m juntou&shy;se ao grupo. Entre outros m&uacute;sicos, estavam o baixista <a href="http://en.wikipedia.org/wiki/Patrick_O%26%2339%3BHearn" id="w">Patrick O&#39&semi;Hearn</a>, o cantor e guitarrista <a href="http://en.wikipedia.org/wiki/Ray_White" id="w">Ray White</a> e o tecladista <a href="http://en.wikipedia.org/wiki/Eddie_Jobson" id="w">Eddie Jobson</a>. Em dezembro de 1976, Zappa apareceu como convidado musical no programa televisivo <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> As apresenta&ccedil;&otilde;es inclu&iacute;am uma colabora&ccedil;&atilde;o musical improvisada com o membro do elenco <a href="http://en.wikipedia.org/wiki/John_Belushi" id="w">John Belushi</a> durante a pe&ccedil;a instrumental &#34&semi;The Purple Lagoon&#34&semi; (&#34&semi;A Lagoa Roxa&#34&semi;, em tradu&ccedil;&atilde;o livre). Belushi apareceu como o seu personagem Samurai Futaba tocando saxofone tenor enquanto Zappa regia.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_famous_mustache_and_goatee.jpg%7Cthumb%7Cesquerda" id="w">Zappa em Toronto, em 1977</a></p>&#10;<p>A banda de Zappa na &eacute;poca, com adi&ccedil;&otilde;es de Ruth Underwood e uma se&ccedil;&atilde;o de sopros (destacando&shy;se <a href="http://en.wikipedia.org/wiki/Michael_Brecker" id="w">Michael</a> e <a href="http://en.wikipedia.org/wiki/Randy_Brecker" id="w">Randy Brecker</a>), apresentou&shy;se durante o Natal em Nova Iorque&semi; grava&ccedil;&otilde;es dela aparecem em um dos &aacute;lbuns lan&ccedil;ados pela Warner Bros., <i><a href="http://en.wikipedia.org/wiki/Zappa_in_New_York" id="w">Zappa in New York</a></i> (1978). Ele mistura instrumentais intensos tais como &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Black_Page" id="w">The Black Page</a>&#34&semi; e can&ccedil;&otilde;es de humor como &#34&semi;Titties and Beer&#34&semi;.<sup id="_ref&shy;Lowep132_a" class="reference"><a href="#_note&shy;Lowep132" title="">[126]</a></sup> A primeira composi&ccedil;&atilde;o, escrita originalmente para bateria, mas depois desenvolvida para bandas maiores, &eacute; not&oacute;ria pela sua complexidade de estrutura r&iacute;tmica, mudan&ccedil;as radicais do tempo e da m&eacute;trica, e passagens curtas densamente arranjadas.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p><i>Zappa in New York</i> apresenta uma can&ccedil;&atilde;o sobre o criminoso sexual <a href="http://en.wikipedia.org/wiki/Michael_H._Kenyon" id="w">Michael H. Kenyon</a>, &#34&semi;The Illinois Enema Bandit&#34&semi;, que traz Don Pardo fazendo a narrativa inicial da can&ccedil;&atilde;o. Como muitas can&ccedil;&otilde;es do &aacute;lbum, ela cont&eacute;m numerosas refer&ecirc;ncias sexuais,<sup id="_ref&shy;Lowep132_b" class="reference"><a href="#_note&shy;Lowep132" title="">[126]</a></sup> levando muitos cr&iacute;ticos a desaprov&aacute;&shy;lo e se sentirem ofendidos pelo seu conte&uacute;do.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Zappa respondeu ao criticismo alegando que ele era um jornalista relatando a vida, assim como ele viu os fatos<sup id="_ref&shy;miles234_a" class="reference"><a href="#_note&shy;miles234" title="">[130]</a></sup> Prevendo a sua luta posterior contra a censura, ele comentou: &#34&semi;O que voc&ecirc; faz de uma sociedade que &eacute; t&atilde;o primitiva que se agarra em acreditar que certas palavras no seu idioma s&atilde;o t&atilde;o poderosas que podem corromper voc&ecirc; no momento em que voc&ecirc; as ouve?&#34&semi;<sup id="_ref&shy;HighTimes1980_b" class="reference"><a href="#_note&shy;HighTimes1980" title="">[46]</a></sup> Os &aacute;lbuns restantes lan&ccedil;ados pela Warner Bros. Records sem o consenso de Zappa foram <i><a href="http://en.wikipedia.org/wiki/Studio_Tan" id="w">Studio Tan</a></i> em 1978 e <i><a href="http://en.wikipedia.org/wiki/Sleep_Dirt" id="w">Sleep Dirt</a></i> em 1979, que continham su&iacute;tes complexas de tons instrumentais gravados entre 1973 e 1976, e que foram negligenciados em meio aos problemas legais.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Orchestral_Favorites" id="w">Orchestral Favorites</a></i>, de 1979, tamb&eacute;m foi lan&ccedil;ado pelo selo sem o consenso do artista&semi; o disco apresentava grava&ccedil;&otilde;es de um concerto com m&uacute;sica orquestral realizado em 1975.</p>&#10;<a id="Zappa_como_artista_independente_(1979)" name="Zappa_como_artista_independente_(1979)"></a><h3> Zappa como artista independente (1979) </h3>&#10;<p>Resolvidos com sucesso os problemas judiciais, Zappa terminou os anos 1970 &#34&semi;mais forte do que nunca&#34&semi;,<sup id="_ref&shy;Lowe79albums_a" class="reference"><a href="#_note&shy;Lowe79albums" title="">[132]</a></sup> lan&ccedil;ando dois dos seus &aacute;lbuns de mais sucesso: o mais vendido de sua carreira, <i><a href="http://en.wikipedia.org/wiki/Sheik_Yerbouti" id="w">Sheik Yerbouti</a></i>,<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> e a &#34&semi;obra&shy;prima de boa f&eacute;&#34&semi;,<sup id="_ref&shy;Lowe79albums_b" class="reference"><a href="#_note&shy;Lowe79albums" title="">[132]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Joe%26%2339%3Bs_Garage" id="w">Joe&#39&semi;s Garage</a></i>, ambos de 1979.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> O &aacute;lbum duplo <i>Sheik Yerbouti</i> foi o primeiro lan&ccedil;ado pelo selo <a href="http://en.wikipedia.org/wiki/Zappa_Records" id="w">Zappa Records</a>, e cont&eacute;m o single &#34&semi;Dancin&#39&semi; Fool&#34&semi;, que foi indicado ao <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy</a> e chegou &agrave; posi&ccedil;&atilde;o 45 nos rankings da <i>Billboard</i>,<sup id="_ref&shy;BBsingles_a" class="reference"><a href="#_note&shy;BBsingles" title="">[135]</a></sup> e &#34&semi;Jewish Princess&#34&semi; (&#34&semi;Princesa Judia&#34&semi;, em tradu&ccedil;&atilde;o livre), que recebeu aten&ccedil;&atilde;o quando a <a href="http://en.wikipedia.org/wiki/Anti&shy;Defamation_League" id="w">Anti&shy;Defamation League</a> (Liga Antidifama&ccedil;&atilde;o &shy; ADL), grupo formado por judeus, tentou impedir a can&ccedil;&atilde;o de ir ao ar nas r&aacute;dios devido &agrave; conota&ccedil;&atilde;o alegadamente <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemita</a> da sua letra.<sup id="_ref&shy;miles234_b" class="reference"><a href="#_note&shy;miles234" title="">[130]</a></sup> Zappa negou veementemente sentimentos antissemitas e caracterizou a ADL como &#34&semi;uma organiza&ccedil;&atilde;o fazedora de barulho que tenta aplicar press&atilde;o nas pessoas para produzir uma imagem estereotipada dos judeus&#34&semi;.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> O sucesso comercial do &aacute;lbum foi atribu&iacute;do em parte ao single &#34&semi;<a href="http://en.wikipedia.org/wiki/Bobby_Brown_(Goes_Down)" id="w">Bobby Brown</a>&#34&semi;. Devido &agrave; sua letra expl&iacute;cita sobre o encontro de um jovem com uma &#34&semi;l&eacute;sbica chamada Freddie&#34&semi; (em ingl&ecirc;s, a &#34&semi;dyke named Freddie&#34&semi;&semi; &#34&semi;dyke&#34&semi; &eacute; um termo em g&iacute;ria utilizado para referir&shy;se a uma l&eacute;sbica masculinizada), a can&ccedil;&atilde;o n&atilde;o foi ao ar nos EUA, mas entrou na lista dos mais vendidos em alguns pa&iacute;ses da Europa onde o ingl&ecirc;s n&atilde;o &eacute; a l&iacute;ngua m&atilde;e.<sup id="_ref&shy;BobbyBrownLyrics_a" class="reference"><a href="#_note&shy;BobbyBrownLyrics" title="">[137]</a></sup> O LP triplo <i>Joe&#39&semi;s Garage</i> apresenta o cantor principal <a href="http://en.wikipedia.org/wiki/Ike_Willis" id="w">Ike Willis</a> como a voz do personagem &#34&semi;Joe&#34&semi; em uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera_rock" id="w">&oacute;pera rock</a> sobre o perigo dos <a href="http://en.wikipedia.org/wiki/Sistema_pol%C3%ADtico" id="w">sistemas pol&iacute;ticos</a><sup id="_ref&shy;Lowe79albums_c" class="reference"><a href="#_note&shy;Lowe79albums" title="">[132]</a></sup> e a supress&atilde;o da <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>&semi; ele foi inspirado em parte pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Isl%C3%A2mica" id="w">Revolu&ccedil;&atilde;o Isl&acirc;mica</a>, a qual tornou ilegal a m&uacute;sica dentro da sua jurisdi&ccedil;&atilde;o naquela &eacute;poca,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> e tamb&eacute;m na &#34&semi;estranha rela&ccedil;&atilde;o que os americanos t&ecirc;m com sexo e franqueza sexual&#34&semi;.<sup id="_ref&shy;Lowe79albums_d" class="reference"><a href="#_note&shy;Lowe79albums" title="">[132]</a></sup> O &aacute;lbum cont&eacute;m can&ccedil;&otilde;es como &#34&semi;Catholic Girls&#34&semi; (&#34&semi;Garotas Cat&oacute;licas, em tradu&ccedil;&atilde;o livre &shy; uma resposta &agrave;s controv&eacute;rsias de &#34&semi;Jewish Princess&#34&semi;),<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> &#34&semi;Lucille Has Messed My Mind Up&#34&semi;, e a faixa&shy;t&iacute;tulo, assim como uma grava&ccedil;&atilde;o longa de improvisa&ccedil;&otilde;es de guitarra combinadas com uma banda de apoio de est&uacute;dio liderada pelo baterista <a href="http://en.wikipedia.org/wiki/Vinnie_Colaiuta" id="w">Vinnie Colaiuta</a> (com quem Zappa tinha uma boa conex&atilde;o musical),<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> adotando o processo da xenocronia. O &aacute;lbum cont&eacute;m uma das mais famosas can&ccedil;&otilde;es de Zappa na guitarra, &#34&semi;Watermelon in Easter Hay&#34&semi;.<sup id="_ref&shy;DZlinernotes_b" class="reference"><a href="#_note&shy;DZlinernotes" title="">[19]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>Em 21 de dezembro de 1979, o filme de Zappa <i><a href="http://en.wikipedia.org/wiki/Baby_Snakes" id="w">Baby Snakes</a></i> estreou em Nova Iorque. A frase promocional do filme era &#34&semi;Um filme sobre pessoas que fazem coisas que n&atilde;o s&atilde;o normais&#34&semi;.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Com duas horas e 40 minutos, ele baseava&shy;se em sequ&ecirc;ncias de shows em Nova Iorque no final de outubro &shy; in&iacute;cio de novembro &shy; de 1977. Tamb&eacute;m continha cenas de <a href="http://en.wikipedia.org/wiki/Claymation" id="w">claymation</a> feitas por <a href="http://en.wikipedia.org/wiki/Bruce_Bickford" id="w">Bruce Bickford</a> que anteriormente tinha feito anima&ccedil;&otilde;es para Zappa, em um especial de TV de 1974 (que depois se tornaria dispon&iacute;vel no v&iacute;deo <i><a href="http://en.wikipedia.org/wiki/The_Dub_Room_Special" id="w">The Dub Room Special</a></i> &shy; 1982).<sup id="_ref&shy;Bsnakes_a" class="reference"><a href="#_note&shy;Bsnakes" title="">[143]</a></sup> O filme n&atilde;o foi bem na distribui&ccedil;&atilde;o pelos cinemas,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> mas ganhou o Premier Grand Prix no Primeiro Festival de M&uacute;sica Internacional de Paris, em 1981. A fam&iacute;lia Zappa lan&ccedil;ou&shy;o em DVD em 2003.<sup id="_ref&shy;Bsnakes_b" class="reference"><a href="#_note&shy;Bsnakes" title="">[143]</a></sup></p>&#10;<a id="Anos_1980:_Produtivo_como_sempre" name="Anos_1980:_Produtivo_como_sempre"></a><h2> Anos 1980: Produtivo como sempre </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zappa&shy;buffalo&shy;ny.jpg%7Cthumb%7Cdireita%7CFrank_Zappa_tocando_no_%5B%5BBuffalo_Memorial_Auditorium%7CMemorial_Auditorium%5D%5D%2C_%5B%5BBuffalo%5D%5D%2C_%5B%5BNova_Iorque%5D%5D%2C_em_1980._O_show_foi_lan%C3%A7ado_em_2007_como_%26%2339%3B%26%2339%3B%5B%5BBuffalo_(%C3%A1lbum)" id="w">Buffalo]]&#39&semi;&#39&semi;.</a>&#10;Depois de passar a maior parte de 1980 em turn&ecirc;s, Zappa lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Tinsel_Town_Rebellion" id="w">Tinsel Town Rebellion</a></i>, em 1981. Foi o primeiro lan&ccedil;amento do seu selo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Barking_Pumpkin_Records" id="w">Barking Pumpkin Records</a>,<sup id="_ref&shy;LoweTTR_a" class="reference"><a href="#_note&shy;LoweTTR" title="">[145]</a></sup> e cont&eacute;m can&ccedil;&otilde;es tiradas de turn&ecirc;s de 1979 e 1980 e uma faixa de est&uacute;dio. O &aacute;lbum &eacute; uma mistura de instrumentais complicados e o uso de <i><a href="http://en.wikipedia.org/wiki/Sprechstimme" id="w">sprechstimme</a></i> (can&ccedil;&atilde;o ou voz falada) por parte de Zappa &mdash; uma t&eacute;cnica composicional utilizada por compositores como <a href="http://en.wikipedia.org/wiki/Arnold_Schoenberg" id="w">Arnold Schoenberg</a> e <a href="http://en.wikipedia.org/wiki/Alban_Berg" id="w">Alban Berg</a> &mdash; mostrando algumas das mais talentosas bandas que Zappa j&aacute; tivera (contando, na maior parte, com o baterista <a href="http://en.wikipedia.org/wiki/Vinnie_Colaiuta" id="w">Vinnie Colaiuta</a>).<sup id="_ref&shy;LoweTTR_b" class="reference"><a href="#_note&shy;LoweTTR" title="">[145]</a></sup> Apesar de algumas letras ainda levantarem controv&eacute;rsias entre cr&iacute;ticos, no sentido de que alguns acharam&shy;nas sexistas,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> as s&aacute;tiras pol&iacute;ticas e sociol&oacute;gicas como observadas na faixa&shy;t&iacute;tulo e em <i>&#34&semi;The Blue Light&#34&semi;</i> t&ecirc;m sido descritas como uma &#34&semi;cr&iacute;tica hil&aacute;ria da complac&ecirc;ncia das pessoas americanas de acreditar em qualquer coisa&#34&semi;.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O &aacute;lbum tamb&eacute;m &eacute; not&aacute;vel pela presen&ccedil;a do guitarrista <a href="http://en.wikipedia.org/wiki/Steve_Vai" id="w">Steve Vai</a>, que se juntou &agrave; banda de Zappa em turn&ecirc; no final de 1980.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>No mesmo ano, o disco duplo <i><a href="http://en.wikipedia.org/wiki/You_Are_What_You_Is" id="w">You Are What You Is</a></i> foi lan&ccedil;ado. Ele foi gravado na sua maior parte nos novos est&uacute;dios <a href="http://en.wikipedia.org/wiki/Utility_Muffin_Research_Kitchen" id="w">Utility Muffin Research Kitchen</a> (algo como &#34&semi;Cozinha de Pesquisa para as Utilidades do Bolinho&#34&semi; &shy; UMRK), que se localizavam na sua casa,<sup id="_ref&shy;Mix2003_c" class="reference"><a href="#_note&shy;Mix2003" title="">[80]</a></sup> dando assim completa liberdade para Zappa trabalhar.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> O &aacute;lbum inclu&iacute;a um instrumental complexo, <i>&#34&semi;Theme from the 3<sup>rd</sup> Movement of Sinister Footwear&#34&semi;</i>, mas se focava principalmente em can&ccedil;&otilde;es de rock com o coment&aacute;rio social ir&ocirc;nico de Zappa &shy; letras sat&iacute;ricas tendo como alvo adolescentes, a m&iacute;dia, e a hipocrisia pol&iacute;tica e religiosa.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> <i>&#34&semi;Dumb All Over&#34&semi;</i> &eacute; uma den&uacute;ncia da religi&atilde;o, assim como &#34&semi;Heavenly Bank Account&#34&semi;, na qual Zappa investe contra <a href="http://en.wikipedia.org/wiki/Televangelismo" id="w">televangelistas</a> tais como <a href="http://en.wikipedia.org/wiki/Jerry_Falwell" id="w">Jerry Falwell</a> e <a href="http://en.wikipedia.org/wiki/Pat_Robertson" id="w">Pat Robertson</a> pela sua suposta influ&ecirc;ncia na administra&ccedil;&atilde;o dos EUA, e tamb&eacute;m pelo seu uso da religi&atilde;o como meio de ganhar dinheiro.<sup id="_ref&shy;LoweYAWYI_a" class="reference"><a href="#_note&shy;LoweYAWYI" title="">[151]</a></sup> Can&ccedil;&otilde;es como <i>&#34&semi;Society Pages&#34&semi;</i> e <i>&#34&semi;I&#39&semi;m a Beautiful Guy&#34&semi;</i> mostram o des&acirc;nimo de Zappa com a era <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> e a sua &#34&semi;persegui&ccedil;&atilde;o obscena de riqueza e felicidade&#34&semi;.<sup id="_ref&shy;LoweYAWYI_b" class="reference"><a href="#_note&shy;LoweYAWYI" title="">[151]</a></sup></p>&#10;<p>Em 1981, Zappa tamb&eacute;m lan&ccedil;ou tr&ecirc;s &aacute;lbuns instrumentais, <i><a href="http://en.wikipedia.org/wiki/Shut_Up_%26%2339%3BN_Play_Yer_Guitar" id="w">Shut Up &#39&semi;N Play Yer Guitar</a></i>, <i>Shut Up &#39&semi;N Play Yer Guitar Some More</i>, e <i>The Return of the Son of Shut Up &#39&semi;N Play Yer Guitar</i><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup>, os quais eram inicialmente vendidos via pedido pelos correios, mas posteriormente foram lan&ccedil;ados atrav&eacute;s do selo <a href="http://en.wikipedia.org/wiki/CBS" id="w">CBS</a>  devido &agrave; sua demanda popular.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Os &aacute;lbuns focam&shy;se exclusivamente em Frank Zappa como solista de guitarra, e a maioria das faixas foi gravada ao vivo em 1979 e 1980&semi; elas trazem as habilidades improvisacionais de Zappa com &#34&semi;lindas performances do grupo de apoio tamb&eacute;m&#34&semi;.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Guitar_(%C3%A1lbum)" id="w">Guitar</a></i>, outro &aacute;lbum apenas de guitarra foi lan&ccedil;ado em 1988, e um terceiro, <i><a href="http://en.wikipedia.org/wiki/Trance&shy;Fusion" id="w">Trance&shy;Fusion</a></i>, o qual Zappa completou pouco antes de sua morte, lan&ccedil;ado em 2006.</p>&#10;<a id="Dos_''singles''_de_sucesso_%C3%A0_m%C3%BAsica_cl%C3%A1ssica" name="Dos_''singles''_de_sucesso_%C3%A0_m%C3%BAsica_cl%C3%A1ssica"></a><h3> Dos &#39&semi;&#39&semi;singles&#39&semi;&#39&semi; de sucesso &agrave; m&uacute;sica cl&aacute;ssica </h3>&#10;<p>Em maio de 1982, Zappa lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Ship_Arriving_Too_Late_to_Save_a_Drowning_Witch" id="w">Ship Arriving Too Late to Save a Drowning Witch</a></i>, que apresentava o seu single mais bem vendido em toda a sua carreira, a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Valley_Girl" id="w">Valley Girl</a>&#34&semi;, indicada para o <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Award</a> e que chegou ao n&uacute;mero 32 nos rankings da Billboard.<sup id="_ref&shy;BBsingles_b" class="reference"><a href="#_note&shy;BBsingles" title="">[135]</a></sup> Em suas letras improvisadas para a can&ccedil;&atilde;o, a filha de Zappa <a href="http://en.wikipedia.org/wiki/Moon_Zappa" id="w">Moon Unit</a> satirizou a fala mon&oacute;tona de garotas adolescentes de <a href="http://en.wikipedia.org/wiki/San_Fernando_Valley" id="w">San Fernando Valley</a>, as quais popularizaram muitas express&otilde;es &#34&semi;Valspeaks&#34&semi; (express&atilde;o que se refere &agrave; fala de garotas californianas da d&eacute;cada de 1980).<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Muitos americanos que apenas conheciam Zappa de alguns <i>singles</i> de sucesso agora pensavam nele como uma pessoa que escrevia can&ccedil;&otilde;es de humor, apesar de o resto do &aacute;lbum conter muitas m&uacute;sicas complexas.<sup id="_ref&shy;LoweValleyGirl_a" class="reference"><a href="#_note&shy;LoweValleyGirl" title="">[157]</a></sup> Zappa ficou irritado com isso<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> e nunca mais tocou a can&ccedil;&atilde;o ao vivo.<sup id="_ref&shy;LoweValleyGirl_b" class="reference"><a href="#_note&shy;LoweValleyGirl" title="">[157]</a></sup></p>&#10;<p>Em 1983, dois projetos diferentes foram lan&ccedil;ados, come&ccedil;ando com <i><a href="http://en.wikipedia.org/wiki/The_Man_From_Utopia" id="w">The Man From Utopia</a></i>, um trabalho orientado ao rock. O &aacute;lbum &eacute; ecl&eacute;tico, apresentando os temas cantados <i>&#34&semi;Dangerous Kitchen&#34&semi;</i> e <i>&#34&semi;The Jazz Discharge Party Hats&#34&semi;</i>, ambos continua&ccedil;&otilde;es das excurs&otilde;es do estilo <i>sprechstimme</i> de <i>Tinseltown Rebellion.</i> O segundo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/London_Symphony_Orchestra%2C_Vol._1" id="w">London Symphony Orchestra, Vol. 1</a></i>, cont&eacute;m composi&ccedil;&otilde;es orquestrais de Zappa dirigidas por <a href="http://en.wikipedia.org/wiki/Kent_Nagano" id="w">Kent Nagano</a> e tocadas pela <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_de_Londres" id="w">Orquestra Sinf&ocirc;nica de Londres</a>. Uma segunda dessas sess&otilde;es, <i><a href="http://en.wikipedia.org/wiki/London_Symphony_Orchestra%2C_Vol._2" id="w">London Symphony Orchestra, Vol. 2</a></i> foi lan&ccedil;ada em 1987. O material foi gravado em um calend&aacute;rio apertado com Zappa o financiando, ajudado pelo sucesso comercial de &#34&semi;Valley Girl&#34&semi;.<sup id="_ref&shy;ZappaLSO_a" class="reference"><a href="#_note&shy;ZappaLSO" title="">[159]</a></sup>  Zappa n&atilde;o ficou satisfeito com as grava&ccedil;&otilde;es com a orquestra. Uma raz&atilde;o foi <i>&#34&semi;Strictly Genteel&#34&semi;</i>, a qual foi gravada depois de que a se&ccedil;&atilde;o de trompetes tinha estado fora bebendo no intervalo: a faixa foi editada quarenta vezes para esconder notas fora do tom.<sup id="_ref&shy;ZappaLSO_b" class="reference"><a href="#_note&shy;ZappaLSO" title="">[159]</a></sup> O maestro Nagano, que estava satisfeito com a experi&ecirc;ncia, comentou que &#34&semi;sendo justo com a orquestra, a m&uacute;sica era humanamente muito, muito dif&iacute;cil&#34&semi;.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Algumas avalia&ccedil;&otilde;es observaram que as grava&ccedil;&otilde;es eram a melhor representa&ccedil;&otilde;es do trabalho orquestral de Zappa at&eacute; ent&atilde;o.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Em 1984, Zappa reencontrou&shy;se com Nagano e com a Orquestra Sinf&ocirc;nica de Berkeley para uma apresenta&ccedil;&atilde;o ao vivo de <i>A Zappa Affair</i> com uma orquestra maior, bonecos de tamanho real e conjuntos m&oacute;veis de palco. Apesar de criticamente aclamado, o trabalho foi um fracasso financeiro e apresentado apenas duas vezes.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<a id="Sistema_Synclavier" name="Sistema_Synclavier"></a><h3> Sistema Synclavier </h3>&#10;<p>Pelo resto de sua carreira, muito do trabalho de Zappa foi influenciado pelo uso do <a href="http://en.wikipedia.org/wiki/Synclavier" id="w">Synclavier</a> como uma ferramenta composicional e tamb&eacute;m como instrumento nas apresenta&ccedil;&otilde;es. Mesmo considerando a complexidade da m&uacute;sica que ele escrevia, o Synclavier podia realizar qualquer coisa com a qual ele sonhou.<sup id="_ref&shy;ZappaSynclavier_a" class="reference"><a href="#_note&shy;ZappaSynclavier" title="">[164]</a></sup> O Synclavier poderia ser programado para tocar quase qualquer coisa conceb&iacute;vel, &agrave; perfei&ccedil;&atilde;o: &#34&semi;Com o Synclavier, qualquer grupo de instrumentos imagin&aacute;rios pode ser convidado a tocar as mais dif&iacute;ceis passagens ... com uma precis&atilde;o de <i>um mili&shy;segundo</i> todo o tempo&#34&semi;.<sup id="_ref&shy;ZappaSynclavier_b" class="reference"><a href="#_note&shy;ZappaSynclavier" title="">[164]</a></sup> Apesar de ele essencialmente tirar a necessidade de m&uacute;sicos,<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Zappa via o Synclavier e os m&uacute;sicos da vida real como separados.<sup id="_ref&shy;ZappaSynclavier_c" class="reference"><a href="#_note&shy;ZappaSynclavier" title="">[164]</a></sup> Em 1984, ele lan&ccedil;ou quatro &aacute;lbuns. <i><a href="http://en.wikipedia.org/wiki/Boulez_Conducts_Zappa:_The_Perfect_Stranger" id="w">Boulez Conducts Zappa: The Perfect Stranger</a>,</i> cont&eacute;m trabalhos orquestrais dirigidas pelo renomado maestro <a href="http://en.wikipedia.org/wiki/Pierre_Boulez" id="w">Pierre Boulez</a> (que foi listado como uma influ&ecirc;ncia em <i>Freak Out!</i>) e tocado pela sua <a href="http://en.wikipedia.org/wiki/Ensemble_InterContemporain" id="w">Ensemble InterContemporain</a>, justaposta com as primeiras apresenta&ccedil;&otilde;es das pe&ccedil;as de Synclavier. Novamente, Zappa n&atilde;o ficou satisfeito com as apresenta&ccedil;&otilde;es dos seus trabalhos orquestrais, al&eacute;m de os achar pouco ensaiados&semi; contudo, nas notas do &aacute;lbum ele agradece &agrave; demanda por precis&atilde;o por parte de Boulez.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> As pe&ccedil;as para Synclavier permaneceram em contraste com os trabalhos orquestrais, j&aacute; que os sons foram gerados eletronicamente e n&atilde;o, como foi poss&iacute;vel pouco depois, com <a href="http://en.wikipedia.org/wiki/Sample" id="w">samples</a> .</p>&#10;<p>O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Thing&shy;Fish" id="w">Thing&shy;Fish</a></i> foi constitu&iacute;do de tr&ecirc;s grava&ccedil;&otilde;es ambiciosas em um estilo de tocar t&iacute;pico da Broadway em meio a um cen&aacute;rio <a href="http://en.wikipedia.org/wiki/Distopia" id="w">dist&oacute;pico</a> hipot&eacute;tico envolvendo feminismo, homossexualismo, produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o do v&iacute;rus da AIDS e um programa de <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a> conduzido pelo governo dos Estados Unidos.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Novos vocais foram combinados com faixas anteriormente lan&ccedil;adas e novas m&uacute;sicas no Synclavier&semi; &#34&semi;o trabalho &eacute; um exemplo extraordin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Bricolagem" id="w">bricolagem</a>&#34&semi;.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Finalmente, ainda em 1984, Zappa lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Francesco_Zappa_(%C3%A1lbum)" id="w">Francesco Zappa</a></i>, um conjunto de trabalhos do compositor do s&eacute;culo XVIII <a href="http://en.wikipedia.org/wiki/Francesco_Zappa" id="w">Francesco Zappa</a> (nenhum parentesco conhecido) tocado no Synclavier, e <i><a href="http://en.wikipedia.org/wiki/Them_or_Us" id="w">Them or Us</a>,</i> duas grava&ccedil;&otilde;es de pe&ccedil;as ao vivo e de est&uacute;dio intensamente editadas.</p>&#10;<a id="Testemunho_no_Senado" name="Testemunho_no_Senado"></a><h3> Testemunho no Senado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ZappaSenate1985.JPG%7Cdireita%7Cthumb" id="w">Zappa testemunha ante o [[Senado dos Estados Unidos]], em 1985</a>&#10;Em 19 de setembro de 1985, Zappa testemunhou ante o Comit&ecirc; de Com&eacute;rcio, Tecnologia e Transporte do <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado dos Estados Unidos</a>, atacando a <a href="http://en.wikipedia.org/wiki/Parents_Music_Resource_Center" id="w">Parents Music Resource Center</a> (PMRC &shy; em tradu&ccedil;&atilde;o livre, &#34&semi;Centro de Recurso Musical dos Pais&#34&semi;), uma organiza&ccedil;&atilde;o musical, co&shy;fundada por <a href="http://en.wikipedia.org/wiki/Tipper_Gore" id="w">Tipper Gore</a>, ex&shy;esposa do ent&atilde;o senador <a href="http://en.wikipedia.org/wiki/Al_Gore" id="w">Al Gore</a>. A PMRC era formada por muitas esposas de pol&iacute;ticos, incluindo esposas de cinco membros do comit&ecirc;, e foi fundada para chamar a aten&ccedil;&atilde;o para a publica&ccedil;&atilde;o de letras com conte&uacute;do sexual ou sat&acirc;nico.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Zappa viu as suas atividades indo a um caminho em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a>,<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> e chamou a sua proposta de <a href="http://en.wikipedia.org/wiki/Parental_Advisory" id="w">classificar as grava&ccedil;&otilde;es</a> com conte&uacute;do expl&iacute;cito de &#34&semi;extors&atilde;o&#34&semi; da ind&uacute;stria musical.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> No seu discurso preparado, ele falou:</p>&#10;<p /><blockquote>A proposta da PMRC &eacute; uma pe&ccedil;a doentemente concebida que falha ao entregar qualquer benef&iacute;cio real &agrave;s crian&ccedil;as, infringe as liberdades civis de quem n&atilde;o &eacute; crian&ccedil;a, e promete manter a corte ocupada por anos com problemas de interpreta&ccedil;&atilde;o e constrangedores inerentes ao desenho da proposta. &Eacute; meu entendimento que, na lei, as publica&ccedil;&otilde;es da Primeira Emenda s&atilde;o decididas com prefer&ecirc;ncia pela alternativa menos restritiva. Neste contexto, as demandas da PMRC s&atilde;o equivalentes a tratar caspa com decapita&ccedil;&atilde;o... O estabelecimento de um sistema de classifica&ccedil;&atilde;o, volunt&aacute;rio ou de outro modo, abre a porta para uma parada intermin&aacute;vel de programas de controle de qualidade moral baseados em coisas que certos crist&atilde;os n&atilde;o gostam. O que acontecer&aacute; se o pr&oacute;ximo monte de esposas de Washington demandar um &#34&semi;J&#34&semi; grande e amarelo em todos os materiais escritos e apresentados por judeus, para salvar crian&ccedil;as desamparadas da exposi&ccedil;&atilde;o &agrave; oculta doutrina sionista?<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></blockquote>&#10;&#10;<p>Zappa incluiu passagens de suas declara&ccedil;&otilde;es &agrave; sua m&uacute;sica no Synclavier em sua composi&ccedil;&atilde;o &#34&semi;Porn Wars&#34&semi; no &aacute;lbum de 1985 <i><a href="http://en.wikipedia.org/wiki/Frank_Zappa_Meets_the_Mothers_of_Prevention" id="w">Frank Zappa Meets the Mothers of Prevention</a>.</i> Zappa &eacute; ouvido interagindo com os senadores <a href="http://en.wikipedia.org/wiki/Fritz_Hollings" id="w">Fritz Hollings</a>, <a href="http://en.wikipedia.org/wiki/Slade_Gorton" id="w">Slade Gorton</a>, <a href="http://en.wikipedia.org/wiki/Al_Gore" id="w">Al Gore</a> (que afirmou, na grava&ccedil;&atilde;o, ser um f&atilde; de Zappa), e conversando com a senadora da Fl&oacute;rida <a href="http://en.wikipedia.org/wiki/Paula_Hawkins" id="w">Paula Hawkins</a> sobre quais brinquedos ele tinha na inf&acirc;ncia. Zappa expressou opini&otilde;es sobre a censura quando apareceu na s&eacute;rie de televis&atilde;o <i>Crossfire</i>, da CNN, e debateu com o comentarista do  <i>Washington Times</i> <a href="http://en.wikipedia.org/wiki/John_Lofton" id="w">John Lofton</a> em 1986.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> A paix&atilde;o de Zappa pela pol&iacute;tica estado&shy;unidense foi se tornando uma parte grande de sua vida. Ele tinha sempre encorajado seus f&atilde;s a registrarem&shy;se para votar, nas capas de seus &aacute;lbuns, e ao longo de 1988 ele teve cabines de registro em seus shows.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Ele at&eacute; mesmo considerou concorrer &agrave; <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presid&ecirc;ncia dos Estados Unidos</a>.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<p>Posteriormente, Zappa expandiu as suas apari&ccedil;&otilde;es na televis&atilde;o a pap&eacute;is n&atilde;o musicais. Ele foi ator ou emprestou a sua voz em epis&oacute;dios de <i><a href="http://en.wikipedia.org/wiki/Faerie_Tale_Theatre" id="w">Shelley Duvall&#39&semi;s Faerie Tale Theatre</a></i>,<sup id="_ref&shy;ZappaIMDB_a" class="reference"><a href="#_note&shy;ZappaIMDB" title="">[176]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Miami_Vice" id="w">Miami Vice</a></i><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/The_Ren_and_Stimpy_Show" id="w">The Ren and Stimpy Show</a></i>.<sup id="_ref&shy;ZappaIMDB_b" class="reference"><a href="#_note&shy;ZappaIMDB" title="">[176]</a></sup> Uma participa&ccedil;&atilde;o com sua voz em <i><a href="http://en.wikipedia.org/wiki/The_Simpsons" id="w">The Simpsons</a></i> nunca ocorreu, para o desapontamento do criador <a href="http://en.wikipedia.org/wiki/Matt_Groening" id="w">Matt Groening</a>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<a id="Meios_digitais_e_a_%C3%BAltima_turn%C3%AA" name="Meios_digitais_e_a_%C3%BAltima_turn%C3%AA"></a><h3> Meios digitais e a &uacute;ltima turn&ecirc; </h3>&#10;<p>Por volta de 1986, Zappa levou a cabo o relan&ccedil;amento de muitas de suas grava&ccedil;&otilde;es de vinis.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Ele supervisionou pessoalmente a remasteriza&ccedil;&atilde;o de todos os seus &aacute;lbuns das d&eacute;cadas de 1960, 1970 e do in&iacute;cio dos anos 1980 para <a href="http://en.wikipedia.org/wiki/CD" id="w">CDs</a>.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Certos aspectos dessas republica&ccedil;&otilde;es foram, entretanto, criticados por alguns f&atilde;s como sendo inexatos para com as grava&ccedil;&otilde;es originais.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Perto de vinte anos antes do advento de lojas de m&uacute;sicas on&shy;line, Zappa prop&ocirc;s substituir &#34&semi;propaganda da ind&uacute;stria fonogr&aacute;fica&#34&semi; de m&uacute;sica por &#34&semi;transfer&ecirc;ncia diretamente digital&shy;para&shy;digital&#34&semi; atrav&eacute;s de telefone ou TV a cabo (com pagamentos de royalties e as contas dos consumidores automaticamente feitas dentro do software acompanhante).<sup id="_ref&shy;DigitalTransfer_a" class="reference"><a href="#_note&shy;DigitalTransfer" title="">[182]</a></sup> Em 1989, Zappa considerou sua ideia um &#34&semi;fracasso miser&aacute;vel&#34&semi;.<sup id="_ref&shy;DigitalTransfer_b" class="reference"><a href="#_note&shy;DigitalTransfer" title="">[182]</a></sup></p>&#10;<p>O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Jazz_From_Hell" id="w">Jazz From Hell</a></i>, lan&ccedil;ado em 1986, rendeu a Zappa o seu primeiro <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Pr&ecirc;mio Grammy</a>, em 1987 pelo Melhor Performance de Rock Instrumental. Exceto por um solo de guitarra ao vivo, o &aacute;lbum apresenta exclusivamente composi&ccedil;&otilde;es no Synclavier. Apesar de ser um &aacute;lbum instrumental, a Meyer Music Markets vendeu <i>Jazz from Hell</i> apresentando uma etiqueta de &#34&semi;letras expl&iacute;citas&#34&semi; &shy; um selo de aviso introduzido pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> de acordo com o PMRC.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>A &uacute;ltima turn&ecirc; de Zappa em uma banda de rock e jazz ocorreu em 1988, com um grupo de doze integrantes que tinha um repert&oacute;rio de mais de cem composi&ccedil;&otilde;es (a maioria de Zappa), mas que se separou sob circunst&acirc;ncias acrimoniosas antes de a turn&ecirc; ser completada.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> A turn&ecirc; foi documentada nos &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Broadway_the_Hard_Way" id="w">Broadway the Hard Way</a></i> (novo material apresentando can&ccedil;&otilde;es com forte &ecirc;nfase pol&iacute;tica), <i><a href="http://en.wikipedia.org/wiki/The_Best_Band_You_Never_Heard_in_Your_Life" id="w">The Best Band You Never Heard in Your Life</a></i> (<i>&#34&semi;standards&#34&semi;</i> de Zappa e uma cole&ccedil;&atilde;o ecl&eacute;tica de can&ccedil;&otilde;es, indo do <a href="http://en.wikipedia.org/wiki/Bolero_(Ravel)" id="w">Bolero</a> de <a href="http://en.wikipedia.org/wiki/Maurice_Ravel" id="w">Ravel</a> a &#34&semi;<a href="http://en.wikipedia.org/wiki/Stairway_to_Heaven" id="w">Stairway to Heaven</a>&#34&semi; do <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>), e <i><a href="http://en.wikipedia.org/wiki/Make_a_Jazz_Noise_Here" id="w">Make a Jazz Noise Here</a></i> (m&uacute;sica na maior parte instrumental e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_vanguarda" id="w">de vanguarda</a>). Partes s&atilde;o encontradas tamb&eacute;m em <i>You Can&#39&semi;t Do That on Stage Anymore</i>, volumes <a href="http://en.wikipedia.org/wiki/You_Can%26%2339%3Bt_Do_That_on_Stage_Anymore%2C_Vol._4" id="w">4</a> e <a href="http://en.wikipedia.org/wiki/You_Can%26%2339%3Bt_Do_That_on_Stage_Anymore%2C_Vol._6" id="w">6</a>.</p>&#10;<a id="Anos_1990:_M%C3%BAsica_cl%C3%A1ssica_e_falecimento" name="Anos_1990:_M%C3%BAsica_cl%C3%A1ssica_e_falecimento"></a><h2> Anos 1990: M&uacute;sica cl&aacute;ssica e falecimento </h2>&#10;<p>No come&ccedil;o de 1990, Zappa visitou a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> a pedido do presidente <a href="http://en.wikipedia.org/wiki/V%C3%A1clav_Havel" id="w">V&aacute;clav Havel</a>, e foi convidado a servir como consultor para o governo em assuntos comerciais, culturais e tur&iacute;sticos. Havel era um f&atilde; de Zappa que tinha uma forte influ&ecirc;ncia na cena de vanguarda e <i>underground</i> do leste europeu nos anos 1970 e 1980 (um <a href="http://en.wikipedia.org/wiki/The_Plastic_People_Universe" id="w">grupo tcheco de rock</a> que foi preso em 1976 tomou seu nome da can&ccedil;&atilde;o de 1968 de Zappa, &#34&semi;<a href="http://en.wikipedia.org/wiki/Plastic_People" id="w">Plastic People</a>&#34&semi;).<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Zappa concordou entusiasmado e come&ccedil;ou a se encontrar com autoridades corporativas interessadas em investir na Tchecoslov&aacute;quia. Dentro de poucas semanas, entretanto, a administra&ccedil;&atilde;o dos EUA colocou press&atilde;o no governo tcheco para desfazer a nomea&ccedil;&atilde;o. Havel fez ent&atilde;o de Zappa um consultor cultural n&atilde;o oficial.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Zappa tamb&eacute;m planejava desenvolver uma empresa de consultoria internacional para facilitar neg&oacute;cios entre o antigo bloco sovi&eacute;tico e o bloco capitalista.<sup id="_ref&shy;Pulse1993_a" class="reference"><a href="#_note&shy;Pulse1993" title="">[187]</a></sup></p>&#10;<p>A maioria dos projetos de Zappa vieram a uma parada em 1990, quando ele foi diagnosticado com um <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pr%C3%B3stata" id="w">c&acirc;ncer de pr&oacute;stata</a> terminal. A doen&ccedil;a tinha sido desenvolvida sem constata&ccedil;&atilde;o por dez anos e era considerada inoper&aacute;vel.<sup id="_ref&shy;Pulse1993_b" class="reference"><a href="#_note&shy;Pulse1993" title="">[187]</a></sup> Depois do diagn&oacute;stico, Zappa devotou a maior parte da sua energia para trabalhos orquestrais modernos e no Synclavier. Em 1993, ele completou <i><a href="http://en.wikipedia.org/wiki/Civilization%2C_Phaze_III" id="w">Civilization, Phaze III</a></i> pouco antes de sua morte. Foi o maior trabalho no Synclavier que ele tinha come&ccedil;ado desde os anos 1980.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<p>Em 1991, Zappa foi escolhido para ser um dos quatro compositores apresentados no aclamado Festival de Frankfurt, em 1992 (os outos eram <a href="http://en.wikipedia.org/wiki/John_Cage" id="w">John Cage</a>, <a href="http://en.wikipedia.org/wiki/Karlheinz_Stockhausen" id="w">Karlheinz Stockhausen</a> e <a href="http://en.wikipedia.org/wiki/Alexander_Knaifel" id="w">Alexander Knaifel</a>).<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> Zappa foi abordado pela orquestra moderna de c&acirc;mara <a href="http://en.wikipedia.org/wiki/Ensemble_Modern" id="w">Ensemble Modern</a>, que estava interessada em tocar a sua m&uacute;sica no evento. Mesmo doente, Zappa convidou&shy;os para Los Angeles para ouvirem as novas composi&ccedil;&otilde;es e novos arranjos de materiais antigos.<sup id="_ref&shy;milesEM_a" class="reference"><a href="#_note&shy;milesEM" title="">[191]</a></sup> Al&eacute;m de ficar satisfeito com as apresenta&ccedil;&otilde;es do conjunto tocando a sua m&uacute;sica, Zappa tamb&eacute;m se deu bem com os m&uacute;sicos, e os concertos na Alemanha e na &Aacute;ustria foram preparados para o final do ano.<sup id="_ref&shy;milesEM_b" class="reference"><a href="#_note&shy;milesEM" title="">[191]</a></sup> Em setembro de 1992, os concertos aconteceram como previstos, mas Zappa p&ocirc;de aparecer somente em dois em Frankfurt devido &agrave; sua doen&ccedil;a. No primeiro concerto, ele conduziu &#34&semi;Overture&#34&semi; na abertura, e no final &#34&semi;G&shy;Spot Tornado&#34&semi; assim como as teatrais &#34&semi;Food Gathering in Post&shy;Industrial America, 1992&#34&semi; e &#34&semi;Welcome to the United States&#34&semi; (o resto do programa foi conduzido pelo maestro regular do conjunto Peter Rundel). Zappa foi ovacionado por 20 minutos.<sup id="_ref&shy;MilesEM_a" class="reference"><a href="#_note&shy;MilesEM" title="">[192]</a></sup> Essa seria a &uacute;ltima apari&ccedil;&atilde;o profissional em p&uacute;blico, j&aacute; que o c&acirc;ncer estava se espalhando para uma extens&atilde;o que lhe causava muita dor para desfrutar um evento que por outro lado ele consideraria &#34&semi;estimulante&#34&semi;.<sup id="_ref&shy;MilesEM_b" class="reference"><a href="#_note&shy;MilesEM" title="">[192]</a></sup> Grava&ccedil;&otilde;es desses concertos aparecem em <i><a href="http://en.wikipedia.org/wiki/The_Yellow_Shark" id="w">The Yellow Shark</a></i> (1993), o &uacute;ltimo lan&ccedil;amento de Zappa durante a sua vida, e algum material de est&uacute;dio apareceu no &aacute;lbum p&oacute;stumo <i><a href="http://en.wikipedia.org/wiki/Everything_Is_Healing_Nicely" id="w">Everything Is Healing Nicely</a></i> (1999).</p>&#10;<p>Frank Zappa faleceu em 4 de dezembro de 1993, em sua casa, cercado por sua esposa e filhos. Em uma cerim&ocirc;nia privada no dia seguinte, Zappa foi enterrado em um t&uacute;mulo n&atilde;o marcado no Westwood Village Memorial Park Cemetery, em <a href="http://en.wikipedia.org/wiki/Westwood_(Calif%C3%B3rnia)" id="w">Westwood</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup><sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Na segunda&shy;feira, 6 de dezembro, a sua fam&iacute;lia anunciou publicamente que o &#34&semi;Compositor Frank Zappa foi para a sua &uacute;ltima turn&ecirc; pouco antes das 18:00 no s&aacute;bado&#34&semi;.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Pr%C3%AAmios_e_honras" name="Pr%C3%AAmios_e_honras"></a><h3> Pr&ecirc;mios e honras </h3>&#10;<p> &#10; </p>&#10;<p>Zappa ganhou uma grande aclama&ccedil;&atilde;o cr&iacute;tica em sua vida e depois de sua morte. O <i>&Aacute;lbum Guia da Rolling Stone</i> de 2004 escreve: &#34&semi;Frank Zappa tocava virtualmente todo o tipo de m&uacute;sica &shy; seja disfar&ccedil;ado como um roqueiro s&aacute;tiro, um fusionista de jazz&shy;rock, um guitarrista virtuoso, mago da eletr&ocirc;nica ou inovador da orquestra, o seu g&ecirc;nio exc&ecirc;ntrico era ineg&aacute;vel&#34&semi;.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> Mesmo que seu trabalho tenha tido uma inspira&ccedil;&atilde;o de muitos g&ecirc;neros, Zappa foi visto estabelecendo uma express&atilde;o pessoal coerente. Em 1971, o bi&oacute;grafo David Walley escreveu que &#34&semi;A estrutura inteira de sua m&uacute;sica &eacute; unificada, n&atilde;o nitidamente dividida por datas ou sequ&ecirc;ncias de tempo e ela &eacute; toda constru&iacute;da dentro de um composto&#34&semi;.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Comentando a m&uacute;sica, a pol&iacute;tica e a filosofia de Zappa, <a href="http://en.wikipedia.org/wiki/Barry_Miles" id="w">Barry Miles</a> observou que elas n&atilde;o podem ser separadas: &#34&semi;Eram todas uma s&oacute;&semi; todas parte da sua &#39&semi;continuidade conceitual&#39&semi;&#34&semi;.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup></p>&#10;<p>A revista <i>Guitar Player</i> destinou uma homenagem especial a Zappa em 1992, e perguntou na sua capa &#34&semi;FZ &eacute; o segredo mais bem mantido da Am&eacute;rica?&#34&semi;. O editor Don Menn comentou que o tema foi sobre &#34&semi;o mais importante compositor a sair da m&uacute;sica popular moderna&#34&semi;.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> Entre aqueles que contribu&iacute;ram para a mat&eacute;ria, estavam o compositor e <a href="http://en.wikipedia.org/wiki/Music%C3%B3logo" id="w">music&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Nicolas_Slonimsky" id="w">Nicolas Slonimsky</a>, que conduziu as primeiras apresenta&ccedil;&otilde;es dos trabalhos de <a href="http://en.wikipedia.org/wiki/Charles_Ives" id="w">Ives</a> e Var&egrave;se na d&eacute;cada de 1930.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> Ele tornou&shy;se amigo de Zappa nos anos 1980,<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> e falou &#34&semi;Eu admiro tudo o que Frank faz, porque ele praticamente criou o novo mil&ecirc;nio musical. Ele faz um trabalho lindo, lindo&#160&semi;... Tem sido minha sorte viver para ver a emerg&ecirc;ncia desse tipo de m&uacute;sica totalmente novo.&#34&semi;<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> O maestro <a href="http://en.wikipedia.org/wiki/Kent_Nagano" id="w">Kent Nagano</a> comentou na mesma reportagem que &#34&semi;Frank &eacute; um g&ecirc;nio. Essa &eacute; uma palavra que eu n&atilde;o uso frequentemente&#160&semi;... No caso de Frank, ela n&atilde;o &eacute; muito forte&#160&semi;... Ele &eacute; extremamente literato musicalmente. Eu n&atilde;o tenho certeza se o p&uacute;blico geral sabe disso&#34&semi;.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> Pierre Boulez disse no artigo de tributo p&oacute;stumo a Zappa na <i>Musician Magazine</i> que Zappa &#34&semi;era uma figura excepcional porque ele era parte dos mundos do rock e da m&uacute;sica cl&aacute;ssica e ambos os tipos de trabalho seu sobreviveriam&#34&semi;.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> Muitos estudiosos de m&uacute;sica t&ecirc;m em Zappa um dos mais influentes compositores da sua gera&ccedil;&atilde;o.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup><sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Como guitarrista, ele se tronou muito premiado.<sup id="_ref&shy;rs100_a" class="reference"><a href="#_note&shy;rs100" title="">[208]</a></sup><sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup><sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<p>Em 1994, os cr&iacute;ticos da revista de jazz <i><a href="http://en.wikipedia.org/wiki/Down_Beat" id="w">Down Beat</a></i> colocaram Zappa no seu Rol da Fama.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Zappa foi postumamente acrescentado ao <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> em 1995. L&aacute;, foi escrito que &#34&semi;Frank Zappa foi a mente musical mais perspicaz e mais cr&iacute;tica socialmente do rock and roll. Ele foi um dos mais prol&iacute;ficos compositores de sua era, e ele trouxe novos g&ecirc;neros &shy; rock, jazz, cl&aacute;ssica, avant&shy;garde e at&eacute; m&uacute;sicas c&ocirc;micas &shy; com facilidade maestral&#34&semi;.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Ele recebeu o <a href="http://en.wikipedia.org/wiki/Grammy_Lifetime_Achievement_Award" id="w">Grammy Lifetime Achievement Award</a> em 1997.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Em 2005, o Conselho Nacional de Preserva&ccedil;&atilde;o de Grava&ccedil;&otilde;es dos EUA incluiu <i>We&#39&semi;re Only in It for the Money</i> no Registro Nacional de Grava&ccedil;&otilde;es como &#34&semi;um &aacute;lbum inventivo e iconocl&aacute;stico de Frank Zappa que apresenta uma posi&ccedil;&atilde;o pol&iacute;tica &uacute;nica, tanto anticonservadora e anticontracultural, e apresenta uma cr&iacute;tica mordaz aos hippies e &agrave;s rea&ccedil;&otilde;es dos EUA a ela&#34&semi;.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> No mesmo ano, a revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> listou&shy;o como o 71 entre os 100 Maiores Artistas de Todos os Tempos<sup id="_ref&shy;RSImmortals_a" class="reference"><a href="#_note&shy;RSImmortals" title="">[215]</a></sup> e foi considerado o 22&ordm; melhor guitarrista de todos os tempos pela mesma revista.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></p>&#10;<a id="Artistas_influenciados_por_Zappa" name="Artistas_influenciados_por_Zappa"></a><h3> Artistas influenciados por Zappa </h3>&#10;<p>Um certo n&uacute;mero de m&uacute;sicos, bandas e orquestras not&aacute;veis de diversos g&ecirc;neros tem sido influenciado pela m&uacute;sica de Frank Zappa. Artistas de rock como <a href="http://en.wikipedia.org/wiki/Alice_Cooper" id="w">Alice Cooper</a>,<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> <a href="http://en.wikipedia.org/wiki/Primus" id="w">Primus</a>,<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> <a href="http://en.wikipedia.org/wiki/Fee_Waybill" id="w">Fee Waybill</a> de <a href="http://en.wikipedia.org/wiki/The_Tubes" id="w">The Tubes</a><sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> citaram a influ&ecirc;ncia de Zappa, assim como m&uacute;sicos de rock progressivo como <a href="http://en.wikipedia.org/wiki/Henry_Cow" id="w">Henry Cow</a>,<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> <a href="http://en.wikipedia.org/wiki/Trey_Anastasio" id="w">Trey Anastasio</a> do <a href="http://en.wikipedia.org/wiki/Phish" id="w">Phish</a>,<sup id="_ref&shy;RSImmortals_b" class="reference"><a href="#_note&shy;RSImmortals" title="">[215]</a></sup> e <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a>.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a> considerou <i><a href="http://en.wikipedia.org/wiki/Sgt._Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band" id="w">Sgt. Pepper&#39&semi;s Lonely Hearts Club Band</a></i> como o <i>Freak Out</i> dos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a><sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> M&uacute;sicos de rock pesado e de metal como <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a>,<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> <a href="http://en.wikipedia.org/wiki/Mike_Portnoy" id="w">Mike Portnoy</a>,<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> <a href="http://en.wikipedia.org/wiki/Warren_DeMartini" id="w">Warren DeMartini</a>,<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> <a href="http://en.wikipedia.org/wiki/Steve_Vai" id="w">Steve Vai</a>,<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> <a href="http://en.wikipedia.org/wiki/System_of_a_Down" id="w">System of a Down</a>,<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> e <a href="http://en.wikipedia.org/wiki/Clawfinger" id="w">Clawfinger</a><sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> reconheceram inspira&ccedil;&otilde;es em Zappa. Na cena da m&uacute;sica cl&aacute;ssica, Tomas Ulrich,<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> <a href="http://en.wikipedia.org/wiki/Meridian_Arts_Ensemble" id="w">Meridian Arts Ensemble</a>,<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> and the Fireworks Ensemble<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> regularmente apresentam composi&ccedil;&otilde;es de Zappa e relataram sua influ&ecirc;ncia. Os m&uacute;sicos e compositores contempor&acirc;neos de jazz <a href="http://en.wikipedia.org/wiki/Bill_Frisell" id="w">Bill Frisell</a><sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> e <a href="http://en.wikipedia.org/wiki/John_Zorn" id="w">John Zorn</a><sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> s&atilde;o inspirados por Zappa, assim como a lenda do funk <a href="http://en.wikipedia.org/wiki/George_Clinton" id="w">George Clinton</a>.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> Outros artistas cujo trabalho &eacute; afetado por Zappa incluem o pianista new age <a href="http://en.wikipedia.org/wiki/George_Winston" id="w">George Winston</a>,<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> o compositor eletr&ocirc;nico <a href="http://en.wikipedia.org/wiki/Robert_Gluck" id="w">Bob Gluck</a>,<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> o cantor de par&oacute;diar <a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BWeird_Al%26quot%3B_Yankovic" id="w">&#34&semi;Weird Al&#34&semi; Yankovic</a>,<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> e o artista de <a href="http://en.wikipedia.org/wiki/Noise" id="w">noise music</a> Masami Akita do <a href="http://en.wikipedia.org/wiki/Merzbow" id="w">Merzbow</a>.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup></p>&#10;<a id="Refer%C3%AAncias_a_Zappa" name="Refer%C3%AAncias_a_Zappa"></a><h3> Refer&ecirc;ncias a Zappa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Frank_zappa_doberan.jpg%7Cthumb%7Cesquerda" id="w">Busto de Frank Zappa feito por Vaclav Cesak em [[Bad Doberan]]</a>&#10;Cientistas de v&aacute;rios campos t&ecirc;m homenageado Zappa nomeando novas descobertas com seu nome. Em 1967, o paleont&oacute;logo Leo P. Plas Jr. identificou um <a href="http://en.wikipedia.org/wiki/Molusco" id="w">molusco</a> exitnto em Nevada e nomeou&shy;o <i>Amaurotoma zappa</i> com a motiva&ccedil;&atilde;o de que &#34&semi;O espec&iacute;fico nome, <i>zappa</i>, honra Frank Zappa&#34&semi;.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> Nos anos 1980, o bi&oacute;logo Ed Murdy nomeou um <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(biologia)" id="w">g&ecirc;nero</a> de peixes da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Caboz" id="w">gobiidae</a> da Nova Guin&eacute; como <i>Zappa</i>, sendo uma esp&eacute;cie nomeada <i>Zappa confluentus</i>.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> O bi&oacute;logo Ferdinando Boero nomeou uma <a href="http://en.wikipedia.org/wiki/Medusa_(animal)" id="w">medusa</a> californiana <i>Phialella zappai</i> (1987), comentando que ele tinha &#34&semi;prazer em nomear estas esp&eacute;cies conforme o compositor de m&uacute;sica moderna&#34&semi;.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Os bi&oacute;logos belgas Bosmans e Bosselaers descobriram no in&iacute;cio dos anos 1980, uma aranha camaronesa, a qual eles nomearam, em 1994, <i><a href="http://en.wikipedia.org/wiki/Pachygnatha_zappa" id="w">Pachygnatha zappa</a></i> porque o &#34&semi;lado ventral do abd&ocirc;men da f&ecirc;mea destas esp&eacute;cies se assemelha impressionantemente com o bigode do artista lend&aacute;rio&#34&semi;.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> Um gene da bact&eacute;ria <i><a href="http://en.wikipedia.org/wiki/Proteus_mirabilis" id="w">Proteus mirabilis</a></i> que causa infec&ccedil;&otilde;es no trato urin&aacute;rio em 1995 foi chamado de <i>zapA</i> por tr&ecirc;s bi&oacute;logos de Maryland. No seu artigo cient&iacute;fico, eles &#34&semi;especialmente agradeceram Frank Zappa pela inspira&ccedil;&atilde;o e assist&ecirc;ncia com a nomenclatura gen&eacute;tica&#34&semi;.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> No final dos anos 1990, os paleont&oacute;logos estado&shy;unidenses Marc Salak e Halard L. Lescinsky descobriram uma f&oacute;ssil de <a href="http://en.wikipedia.org/wiki/Animal" id="w">metazo&aacute;rios</a>, e nomearam&shy;no <i>Spygori zappania</i> para homenagear &#34&semi;a &eacute;poca final de Frank Zappa&#160&semi;... cuja miss&atilde;o paralelizou com aquela dos primeiros arque&oacute;logos: desafiar as cren&ccedil;as convencionais e tradicionais quando a tais cren&ccedil;as faltavam ra&iacute;zes na l&oacute;gica e na raz&atilde;o&#34&semi;.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></p>&#10;<p>Em 1994, esfor&ccedil;os do psiquiatra John Scialli levaram a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a> a chamar um asteroide de <i><a href="http://en.wikipedia.org/wiki/3834_Zappafrank" id="w">3834 Zappafrank</a></i>.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup> Os asteroide foi descoberto em 1980 pelo astr&ocirc;nomo tchecoslovaco <a href="http://en.wikipedia.org/wiki/Ladislav_Brozek" id="w">Ladislav Brozek</a>, e a cita&ccedil;&atilde;o ao seu nome disse que &#34&semi;Zappa foi um artista e compositor ecl&eacute;tico, autotreinado&#160&semi;... Antes de 1989, ele era considerado um s&iacute;mbolo da democracia e liberdade por muitas pessoas na Tchecoslov&aacute;quia&#34&semi;.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup></p>&#10;<p>Em 1995, um busto de Zappa feito pelo escultor Konstantinas Bogdanas foi instalado na capital <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">lituana</a> <a href="http://en.wikipedia.org/wiki/Vilnius" id="w">Vilnius</a>. Uma r&eacute;plica foi oferecida &agrave; cidade de Baltimore em 2008.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Em 2002, um busto de bronze foi instalado na cidade alem&atilde; de <a href="http://en.wikipedia.org/wiki/Bad_Doberan" id="w">Bad Doberan</a>, desde a instala&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Zappanale" id="w">Zappanale</a></i>, um festival musical anual celebrando Zappa.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> Na iniciativa da comunidade de m&uacute;sicos <a href="http://en.wikipedia.org/wiki/ORWOhaus" id="w">ORWOhaus</a>, a cidade de Berlim deu nome a uma rua no distrito de <a href="http://en.wikipedia.org/wiki/Marzahn" id="w">Marzahn</a> &#34&semi;Frank&shy;Zappa&shy;Stra&szlig;e&#34&semi; em 2007.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> No mesmo ano, a prefeita de <a href="http://en.wikipedia.org/wiki/Baltimore_(Maryland)" id="w">Baltimore</a> <a href="http://en.wikipedia.org/wiki/Sheila_Dixon" id="w">Sheila Dixon</a> proclamou 9 de agosto como o &#34&semi;Dia Frank Zappa&#34&semi; oficial da cidade, citando as habilidades musicais de Zappa, assim como a sua defesa da <a href="http://en.wikipedia.org/wiki/Primeira_emenda_da_constitui%C3%A7%C3%A3o_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Primeira emenda da constitui&ccedil;&atilde;o dos Estados Unidos da Am&eacute;rica</a>.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><i>Frank Zappa en el infierno. El rock como movilizaci&oacute;n para la disidencia pol&iacute;tica,</i>, Manuel de la Fuente Soler, Biblioteca Nueva (Madrid, 2006), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8497425928" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8497425928">ISBN 84&shy;9742&shy;592&shy;8</a></li>&#10;<li><i>Detritos C&oacute;smicos</i> <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Massari" id="w">F&aacute;bio Massari</a>, Conrad Editora 2007</li>&#10;<li><i>Frank Zappa &shy; La vita e la musica di un uomo Absolutely Free,</i>, Barry Miles, Feltrinelli (Italia, 2008), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788807819957" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788807819957">ISBN 978&shy;88&shy;07&shy;81995&shy;7</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Grammy_Award_para_melhor_perfomance_de_Rock_Instrumental" id="w">Grammy Award para melhor perfomance de Rock Instrumental</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:The famous mustache and goatee.jpg&#10;Ficheiro:Frank Zappa &shy; Capt. Beefheart.jpg&#10;Ficheiro:Frank 1.jpg&#10;Ficheiro:Zappa&shy;buffalo&shy;ny.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Frank_Zappa" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_dos_Estados_Unidos" id="w">Categoria:Guitarristas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_e_m%C3%BAsicos_de_rock_instrumental" id="w">Categoria:Bandas e m&uacute;sicos de rock instrumental</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_dos_Estados_Unidos" id="w">Categoria:Compositores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;americanos" id="w">Categoria:&Iacute;talo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_rock" id="w">Categoria:M&uacute;sicos de rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_c%C3%A2ncer_de_pr%C3%B3stata" id="w">Categoria:Mortes por c&acirc;ncer de pr&oacute;stata</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_de_jazz" id="w">Categoria:Guitarristas de jazz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_de_jazz" id="w">Categoria:Compositores de jazz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_dos_Estados_Unidos" id="w">Categoria:Ateus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Induzidos ao Rock and Roll Hall of Fame</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Grammy_Lifetime_Achievement_Award" id="w">Categoria:Vencedores do Grammy Lifetime Achievement Award</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>