<html><title>Fernando Collor de Mello</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><b>Fernando Affonso Collor de Mello</b> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a>, <a href="http://en.wikipedia.org/wiki/Economista" id="w">economista</a>, <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Macei%C3%B3" id="w">prefeito de Macei&oacute;</a> de 1979 a 1982, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Alagoas" id="w">governador de Alagoas</a> de 1987 a 1989, <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> de 1982 a 1986, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Brasil" id="w">32&ordm;</a> <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente do Brasil</a>, de 1990 a 1992, e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_senadores_do_Brasil" id="w">senador</a> por <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> de 2007 at&eacute; a atualidade.</p>&#10;<p>Foi o presidente mais jovem da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a> (na &eacute;poca com 40 anos de idade), o primeiro presidente eleito por voto direto do povo, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Regime Militar</a> (1964/1985) e o &uacute;nico deposto por um processo de <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a> no pa&iacute;s. Sucedeu o presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>, nas elei&ccedil;&otilde;es de 1989. Antes destas elei&ccedil;&otilde;es, a &uacute;ltima vez que o povo brasileiro elegeu um presidente pelo voto direto, foi em 1961, com a elei&ccedil;&atilde;o na &eacute;poca do candidato <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>, como presidente eleito.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> </p>&#10;<p>Bacharelou&shy;se em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_econ%C3%B4micas" id="w">ci&ecirc;ncias econ&ocirc;micas</a> em 1972 na <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Alagoas" id="w">Universidade Federal de Alagoas</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Ingressou na carreira pol&iacute;tica em 1979, filiado &agrave; <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">Alian&ccedil;a Renovadora Nacional</a> (ARENA), foi nomeado <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> de <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a> em 1979. Migrou&shy;se para o <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">Partido Democr&aacute;tico Social</a> (PDS), quando foi eleito <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">Deputado federal</a> em 1982. Em sua incumb&ecirc;ncia parlamentar, votou favoravelmente &agrave; proposi&ccedil;&atilde;o malsucedida das <a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a> em 1984 e votou no deputado federal <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a> na <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_brasileira_de_1985" id="w">elei&ccedil;&atilde;o presidencial brasileira de 1985</a>. Em 1986, filiou&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB) e foi eleito <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Alagoas" id="w">Governador de Alagoas</a>. Opondo&shy;se ao governo do Presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>, filiou&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_da_Reconstru%C3%A7%C3%A3o_Nacional" id="w">Partido da Reconstru&ccedil;&atilde;o Nacional</a> (PRN), renunciou ao governo alagoano, e lan&ccedil;ou sua candidatura &agrave; presid&ecirc;ncia em 1989. Escolheu como candidato ao seu Vice&shy;presidente na chapa, o senador mineiro <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a>. Em uma elei&ccedil;&atilde;o disputada, com a opini&atilde;o p&uacute;blica dividida principalmente entre Collor, <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Salim_Maluf" id="w">Paulo Maluf</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_Afif_Domingos" id="w">Guilherme Afif Domingos</a> e <a href="http://en.wikipedia.org/wiki/Ulysses_Guimar%C3%A3es" id="w">Ulysses Guimar&atilde;es</a>, conseguiu liderar o primeiro turno com 28,52% dos votos, levando a disputa ao segundo turno com Lula. Conquistou a vit&oacute;ria com 50,01% dos votos, 5,71% a mais que o advers&aacute;rio petista.</p>&#10;<p>Seu <a href="http://en.wikipedia.org/wiki/Governo_Collor" id="w">governo</a> foi marcado pela implementa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Plano_Collor" id="w">Plano Collor</a> e a abertura do mercado nacional &agrave;s importa&ccedil;&otilde;es e pelo in&iacute;cio de um programa nacional de desestatiza&ccedil;&atilde;o. Seu Plano, que no in&iacute;cio teve uma boa aceita&ccedil;&atilde;o, acabou por aprofundar a recess&atilde;o econ&ocirc;mica, corroborada pela extin&ccedil;&atilde;o, em 1990, de mais de 920 mil postos de trabalho e uma infla&ccedil;&atilde;o na casa dos 1200% ao ano&semi; junto a isso, den&uacute;ncias de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o pol&iacute;tica</a> envolvendo o tesoureiro de Collor, <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Farias" id="w">Paulo C&eacute;sar Farias</a>, feitas por <a href="http://en.wikipedia.org/wiki/Pedro_Collor_de_Mello" id="w">Pedro Collor de Mello</a>, irm&atilde;o de Fernando Collor, culminaram com um processo de impugna&ccedil;&atilde;o de mandato (<a href="http://en.wikipedia.org/wiki/Impeachment" id="w">Impeachment</a>). O processo, antes de aprovado, fez com que o presidente renunciasse ao cargo em 29 de dezembro de 1992, deixando&shy;o para seu vice <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a>.<sup id="_ref&shy;biblioteca_a" class="reference"><a href="#_note&shy;biblioteca" title="">[3]</a></sup> Collor ficou ineleg&iacute;vel durante 8 anos.</p> &#10;<p>Em 2007, foi eleito <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_senadores_do_Brasil" id="w">Senador</a> de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> filiado ao <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Trabalhista_Brasileiro" id="w">Partido Renovador Trabalhista Brasileiro</a> (PRTB), por&eacute;m migrando para o <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB) logo no primeiro dia no senado, vindo, dois anos depois, a ser eleito membro da <a href="http://en.wikipedia.org/wiki/Academia_Alagoana_de_Letras" id="w">Academia Alagoana de Letras</a> para ocupar a cadeira de n&uacute;mero 20. Em 2010, anunciou candidatura ao <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Alagoas" id="w">governo de Alagoas</a> pela terceira vez (as outras foram em 1986, quando ganhou, e 2002, quando perdeu para Ronaldo Lessa). Na de 2010, ficou em terceiro lugar. O segundo turno teve os candidatos <a href="http://en.wikipedia.org/wiki/Teot%C3%B4nio_Vilela_Filho" id="w">Teot&ocirc;nio Vilela Filho</a> e <a href="http://en.wikipedia.org/wiki/Ronaldo_Lessa" id="w">Ronaldo Lessa</a> &ndash; ambos, ex&shy;governadores de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>.</p> &#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h3> Fam&iacute;lia </h3>&#10;<p>Filho de Leda Collor e de <a href="http://en.wikipedia.org/wiki/Arnon_Afonso_de_Farias_Melo" id="w">Arnon Afonso de Farias Melo</a> (1911&shy;1983), deputado federal em 1950 e governador de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> de 1951 a 1956. Ap&oacute;s deixar o governo do estado, foi eleito <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> por tr&ecirc;s mandatos consecutivos (1962, 1970 e 1978). Em 1963, no pr&eacute;dio do Senado Federal, Arnon de Melo matou seu colega <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Kairala" id="w">Jos&eacute; Kairala</a> quando tentava disparar &agrave; queima roupa em <a href="http://en.wikipedia.org/wiki/Silvestre_P%C3%A9ricles_de_G%C3%B3is_Monteiro" id="w">Silvestre P&eacute;ricles de G&oacute;is Monteiro</a>, que supostamente tamb&eacute;m estava armado. Arnon de Melo n&atilde;o foi jamais formalmente acusado pelo homic&iacute;dio. </p>&#10;<p>Seu irm&atilde;o, o empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Pedro_Collor_de_Mello" id="w">Pedro Affonso Collor de Mello</a> (1952&shy;1994) &eacute; o co&shy;autor do livro <i>Passando a limpo &shy; A trajet&oacute;ria de um farsante</i>, que retrata os bastidores do <a href="http://en.wikipedia.org/wiki/Governo_Collor" id="w">governo de Fernando Collor de Mello</a>. </p>&#10;<p>O av&ocirc; materno, <a href="http://en.wikipedia.org/wiki/Lindolfo_Leopoldo_Boekel_Collor" id="w">Lindolfo Collor</a> (1890&shy;1942), foi eleito deputado federal pelo <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> nos anos de 1923 e 1927, tornando&shy;se um dos l&iacute;deres da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> e sendo nomeado por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> o primeiro titular do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Trabalho_e_Emprego" id="w">Minist&eacute;rio do Trabalho, Ind&uacute;stria e Com&eacute;rcio</a>, do qual se afastou em 1932 ao romper com o presidente, tendo participado da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista" id="w">Revolu&ccedil;&atilde;o Constitucionalista</a> daquele ano.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup>&#10;&Eacute; primo do <a href="http://en.wikipedia.org/wiki/Ministro" id="w">Ministro</a> do <a href="http://en.wikipedia.org/wiki/STF" id="w">STF</a>, <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio_de_Mello" id="w">Marco Aur&eacute;lio de Mello</a>, a quem indicou ao cargo em 1990.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Collor nasceu no Rio de Janeiro, mas viveu a inf&acirc;ncia e juventude entre as cidades de <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> em raz&atilde;o da carreira pol&iacute;tica do pai.&#10;Concluiu seus estudos secund&aacute;rios na nova capital federal e bacharelou&shy;se em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_econ%C3%B4micas" id="w">ci&ecirc;ncias econ&ocirc;micas</a> em 1972 na <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Alagoas" id="w">Universidade Federal de Alagoas</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Antes de voltar ao <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> foi estagi&aacute;rio no <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a> e corretor de valores.</p>&#10;<p>Retornou a Macei&oacute; em 1972 para dirigir o jornal <i>Gazeta de Alagoas</i>&semi; no ano seguinte tornou&shy;se superintendente das <i>Organiza&ccedil;&otilde;es Arnon de Mello</i>, complexo de comunica&ccedil;&atilde;o de propriedade da fam&iacute;lia. Assumiu a presid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Centro_Sportivo_Alagoano" id="w">CSA</a> e contratou <a href="http://en.wikipedia.org/wiki/Luiz_Felipe_Scolari" id="w">Luiz Felipe Scolari</a> como treinador da equipe que se sagrou campe&atilde; estadual em 1982, naquela que foi a primeira experi&ecirc;ncia do ga&uacute;cho como t&eacute;cnico de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>.</p>&#10;<a id="Vida_pessoal_e_familiar" name="Vida_pessoal_e_familiar"></a><h3> Vida pessoal e familiar </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_Collor%2C_e_sua_esposa_Rosane%2C_no_parlat%C3%B3rio_do_Pal%C3%A1cio_do_Planalto.jpg%7Cthumb%7CFernando_Collor_e_a_segunda_esposa%2C_%5B%5BRosane_Collor" id="w">Rosane Brand&atilde;o Malta]].</a> &#10;Em 1975, Fernando Collor casou&shy;se com <a href="http://en.wikipedia.org/wiki/Lilibeth_Monteiro_de_Carvalho" id="w">Celi Elizabeth J&uacute;lia Monteiro de Carvalho</a>, tamb&eacute;m conhecida como Lilibeth Monteiro de Carvalho, filha de Joaquim Monteiro de Carvalho e herdeira do <a href="http://en.wikipedia.org/wiki/Grupo_Monteiro_Aranha" id="w">Grupo Monteiro Aranha</a>, com quem teve dois filhos: Arnon Afonso de Melo Neto (nascido em 1976) e Joaquim Pedro Monteiro de Carvalho Collor de Mello (nascido em 1978).</p>&#10;<p>Em 1980 teve um filho com a ex&shy;amante Jucineide Br&aacute;s da Silva, Fernando, que se tornou <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> de <a href="http://en.wikipedia.org/wiki/Rio_Largo" id="w">Rio Largo</a>, munic&iacute;pio da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_Macei%C3%B3" id="w">regi&atilde;o metropolitana de Macei&oacute;</a>.</p>&#10;<p>Casou&shy;se pela segunda vez em 1984 com <a href="http://en.wikipedia.org/wiki/Rosane_Collor" id="w">Rosane Brand&atilde;o Malta</a>, filha de pol&iacute;ticos alagoanos. Rosane foi a <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama" id="w">primeira&shy;dama</a> brasileira enquanto o ent&atilde;o marido estava no poder.</p>&#10;<p>No in&iacute;cio de 2006, Collor casou&shy;se com a jovem <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquiteta</a> alagoana Caroline Medeiros, com quem teve duas filhas <a href="http://en.wikipedia.org/wiki/G%C3%AAmeas" id="w">g&ecirc;meas</a>, Cecile e Celine.</p> &#10;<a id="Casa_da_Dinda" name="Casa_da_Dinda"></a><h3> Casa da Dinda </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Collor_corre_nas_proximidades_da_casa_da_Dinda.jpg%7Cdireita%7Cthumb" id="w">O presidente Fernando Collor faz sua tradicional caminhada nas proximidades da [[Casa da Dinda]].</a>&#10;A mans&atilde;o da fam&iacute;lia Collor de Mello em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, foi a escolha do ent&atilde;o eleito presidente Fernando Collor de Mello como moradia oficial na sua passagem pela <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_Rep%C3%BAblica" id="w">Presid&ecirc;ncia da Rep&uacute;blica</a>. Fica localizada, mais precisamente, na Quadra 10, Conj. 1, Casa 1, Setor de Mans&otilde;es do Lago Norte, Bras&iacute;lia/DF.</p>&#10;<p>Anteriormente chamada de Casa Pirangi, quando o ex&shy;governador do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Pedrosa" id="w">S&iacute;lvio Pizza Pedrosa</a> passou a exercer o cargo de subchefe da Casa Civil nos governos <a href="http://en.wikipedia.org/wiki/JK" id="w">JK</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, construindo a resid&ecirc;ncia no setor de mans&otilde;es do Lago Norte, a mans&atilde;o foi comprada por <a href="http://en.wikipedia.org/wiki/Arnon_Afonso_de_Farias_Melo" id="w">Arnon Afonso de Farias Melo</a>, em 1964.</p>&#10;<p>Recebeu ent&atilde;o o novo nome, Casa da Dinda, em homenagem &agrave; av&oacute; de dona Leda Collor, m&atilde;e do ex&shy;presidente e esposa de Arnon, ent&atilde;o senador.</p>&#10;<p>Fernando Collor escolheu a mans&atilde;o como op&ccedil;&atilde;o contra as resid&ecirc;ncias funcionais, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Alvorada" id="w">Pal&aacute;cio da Alvorada</a> e a <a href="http://en.wikipedia.org/wiki/Granja_do_Torto" id="w">Granja do Torto</a>, que em sua concep&ccedil;&atilde;o eram &#34&semi;escolha de maraj&aacute;s&#34&semi;.&#10;Imediatamente se tornou rota dos grupos tur&iacute;sticos e escolares, que compareciam aos montes nos domingos, esperando&shy;o deixar a mans&atilde;o para fazer sua tradicional caminhada de 30 minutos.</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica </h2>&#10;<p>Fernando Collor iniciou a carreira pol&iacute;tica na <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">ARENA</a> e foi nomeado <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> de Macei&oacute; em 1979 pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Guilherme_Palmeira" id="w">Guilherme Palmeira</a>, cargo ao qual renunciou em 1982, ano em que foi eleito deputado federal pelo <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a>.<sup id="_ref&shy;Veja_a" class="reference"><a href="#_note&shy;Veja" title="">[6]</a></sup>&#10;Votou a favor das <a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a> em 25 de abril de 1984 e com a derrota dessa proposi&ccedil;&atilde;o votou em <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a> no Col&eacute;gio Eleitoral em 15 de janeiro de 1985.<sup id="_ref&shy;Veja_b" class="reference"><a href="#_note&shy;Veja" title="">[6]</a></sup>&#10;Filiou&shy;se posteriormente ao <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a> e foi eleito <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Alagoas" id="w">governador de Alagoas</a> em 1986, na esteira do sucesso do <i><a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado</a></i>, quando os candidatos apoiados pelo ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> venceram em 22 dos 23 estados do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, derrotando o candidato do <a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">PFL</a>, o senador Guilherme Palmeira, o homem que anos antes abrira as portas da carreira pol&iacute;tica.<sup id="_ref&shy;Veja_c" class="reference"><a href="#_note&shy;Veja" title="">[6]</a></sup></p>&#10;<a id="%22Ca%C3%A7ador_de_Maraj%C3%A1s%22" name="%22Ca%C3%A7ador_de_Maraj%C3%A1s%22"></a><h3> &#34&semi;Ca&ccedil;ador de Maraj&aacute;s&#34&semi; </h3>&#10;<p>Durante a gest&atilde;o empreendeu estrategicamente um combate a alguns funcion&aacute;rios p&uacute;blicos que recebiam sal&aacute;rios altos e desproporcionais. Com vistas a angariar apoios na campanha presidencial que estava por vir, a imprensa o tornou conhecido nacionalmente como &#34&semi;Ca&ccedil;ador de Maraj&aacute;s&#34&semi;.<sup id="_ref&shy;Veja_d" class="reference"><a href="#_note&shy;Veja" title="">[6]</a></sup> Orientado por profissionais de marketing, anunciou com estardalha&ccedil;o a cobran&ccedil;a de 140 milh&otilde;es de d&oacute;lares dos usineiros do estado para com o Banco do Estado de Alagoas, havendo diversas repercuss&otilde;es positivas na imprensa. Entre uma disputa e outra teve o mandato amea&ccedil;ado ora por uma amea&ccedil;a de interven&ccedil;&atilde;o federal no estado (fruto da recusa em pagar os altos sal&aacute;rios aos &#34&semi;maraj&aacute;s&#34&semi; ap&oacute;s a vit&oacute;ria destes em julgamento do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>), ora por um pedido de <i><a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a></i> devido ao programa de enxugamento da m&aacute;quina administrativa alagoana, feito &agrave; base de demiss&otilde;es de funcion&aacute;rios p&uacute;blicos e extin&ccedil;&atilde;o de cargos, &oacute;rg&atilde;os e empresas p&uacute;blicas.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<a id="Campanha_Presidencial" name="Campanha_Presidencial"></a><h3> Campanha Presidencial </h3>&#10;<p>Gra&ccedil;as a essa postura de &#34&semi;guardi&atilde;o da moralidade&#34&semi;, Collor fez uso de uma elaborada estrat&eacute;gia de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> focada nos temas que mais preocupavam a popula&ccedil;&atilde;o. Segundo os jornalistas M&aacute;rio S&eacute;rgio Conti e Cl&aacute;udio Humberto Rosa e Silva, o discurso reproduzia o que diziam os institutos de pesquisa variando conforme a necessidade moment&acirc;nea, fosse o combate &agrave; corrup&ccedil;&atilde;o ou a vertiginosa taxa de <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, por exemplo.</p>&#10;<p>Em 21 de outubro de 1987 foi o &uacute;nico dos governadores <a href="http://en.wikipedia.org/wiki/PMDB" id="w">peemedebistas</a> a defender um mandato de quatro anos para o ent&atilde;o presidente Jos&eacute; Sarney, o que anteciparia as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a> para o ano seguinte, e dentro desse contexto sua inten&ccedil;&atilde;o de disputar o cargo passou de simples cogita&ccedil;&atilde;o &agrave; inten&ccedil;&atilde;o real. Movimentou&shy;se junto ao PMDB apresentando&shy;se ora como candidato &agrave; <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_vice&shy;presidentes_do_Brasil" id="w">vice&shy;presid&ecirc;ncia</a> numa chapa encabe&ccedil;ada pelo senador <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a>, ora tencionando a indica&ccedil;&atilde;o do partido, mesmo que isso significasse enfrentar o vetusto deputado federal <a href="http://en.wikipedia.org/wiki/Ulysses_Guimar%C3%A3es" id="w">Ulysses Guimar&atilde;es</a>. Em 1988 deu uma entrevista para a R&aacute;dio JB afirmando ainda n&atilde;o ser candidato.</p>&#10;<p>Fiel a sua estrat&eacute;gia rumo ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a>, elegeu o <a href="http://en.wikipedia.org/wiki/Governo_Sarney" id="w">governo Sarney</a> como respons&aacute;vel por todas as mazelas e descalabros pol&iacute;tico&shy;administrativos que assolavam o pa&iacute;s naquele momento , postura que o levaria a deixar o partido e a ingressar no <a href="http://en.wikipedia.org/wiki/Partido_da_Reconstru%C3%A7%C3%A3o_Nacional" id="w">PRN</a>, sucessor do obscuro <i>Partido da Juventude</i> (PJ), e que o levou a apresentar&shy;se como candidato ao eleitorado brasileiro em 1989 atrav&eacute;s de uma s&eacute;rie bem elaborada de programas de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>. Desde ent&atilde;o, passou &agrave; condi&ccedil;&atilde;o de alternativa conservadora &agrave;s elei&ccedil;&otilde;es daquele ano, cujo panorama apontava dois nomes de esquerda como os preferidos do eleitorado: <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> e <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>.</p>&#10;<a id="O_Papel_da_Televis%C3%A3o_em_sua_campanha" name="O_Papel_da_Televis%C3%A3o_em_sua_campanha"></a><h4> O Papel da Televis&atilde;o em sua campanha </h4>&#10;<p>O sucesso eleitoral de Collor se deve em grande parte &agrave; elaborada estrat&eacute;gia de marketing e ao fundamental papel da televis&atilde;o. Alguns comentaristas argumentam que a vit&oacute;ria de Collor nas urnas n&atilde;o seria poss&iacute;vel sem a interfer&ecirc;ncia da Rede Globo, com destaque para uma edi&ccedil;&atilde;o do principal debate entre Collor e Lula, veiculado no Jornal Nacional, cuja edi&ccedil;&atilde;o beneficiou Collor. A influ&ecirc;ncia da Globo nas elei&ccedil;&otilde;es de 1989 foi tema do document&aacute;rio &#34&semi;<a href="http://en.wikipedia.org/wiki/Beyond_Citizen_Kane" id="w">Beyond Citizen Kane</a>&#34&semi; (Muito Al&eacute;m do Cidad&atilde;o Kane), produzido por <a href="http://en.wikipedia.org/wiki/Simon_Hartog" id="w">Simon Hartog</a>, em 1993 e tratada na biografia do jornalista <a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a>, escrita por <a href="http://en.wikipedia.org/wiki/Pedro_Bial" id="w">Pedro Bial</a>, em que o autor relata que o patriarca das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a> fixou&shy;se inicialmente em <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> como o candidato a presidente. Contudo, como o veterano pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">sul&shy;mato&shy;grossense</a> radicado no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> vivia o ocaso de sua carreira pol&iacute;tica, Marinho fez nova op&ccedil;&atilde;o pelo ent&atilde;o governador paulista <a href="http://en.wikipedia.org/wiki/Orestes_Qu%C3%A9rcia" id="w">Orestes Qu&eacute;rcia</a>, considerado um nome mais palat&aacute;vel que os de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">Covas</a> e de <a href="http://en.wikipedia.org/wiki/Ulysses_Guimar%C3%A3es" id="w">Ulysses Guimar&atilde;es</a>. Entretanto, como as articula&ccedil;&otilde;es em torno de Qu&eacute;rcia malograram, e tanto Covas quanto Guimar&atilde;es lan&ccedil;aram suas candidaturas em um cen&aacute;rio j&aacute; favor&aacute;vel a Lula (uma amea&ccedil;a socialista aos interesses da sociedade) e Brizola (rejeitado por Marinho devido a possibilidade de revogar sua concess&atilde;o de TV caso eleito), a alternativa de Marinho foi apoiar Fernando Collor &ndash; op&ccedil;&atilde;o que, com o concurso de funcion&aacute;rios do canal, teria resultado na edi&ccedil;&atilde;o tendenciosa do &uacute;ltimo debate presidencial na TV Globo, de acordo com o Diretor de Jornalismo &agrave; &eacute;poca, <a href="http://en.wikipedia.org/wiki/Armando_Nogueira" id="w">Armando Nogueira</a>, embora a emissora e o pr&oacute;prio Collor neguem que tenha havido m&aacute;&shy;f&eacute; no caso.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Elei%C3%A7%C3%A3o_Presidencial_de_1989" name="Elei%C3%A7%C3%A3o_Presidencial_de_1989"></a><h3> Elei&ccedil;&atilde;o Presidencial de 1989 </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fernando_Collor_e_Itamar_Franco.jpg%7Cminiatura" id="w">O presidente Fernando Collor acompanhado do vice&shy;presidente [[Itamar Franco]], chegando ao [[Pal&aacute;cio do Planalto]].</a> &#10;Renunciou ao governo de Alagoas em 14 de maio de 1989, transferindo o cargo a Moacir Andrade. Em seguida, iniciou as articula&ccedil;&otilde;es para a forma&ccedil;&atilde;o de uma chapa vi&aacute;vel de modo a compensar a debilidade de sua origem pol&iacute;tica em um dos menores estados da federa&ccedil;&atilde;o e, nesse contexto, fixou&shy;se na escolha de um candidato a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_vice&shy;presidentes_do_Brasil" id="w">vice&shy;presidente</a> oriundo do segundo maior col&eacute;gio eleitoral do pa&iacute;s, o estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, escolha que recaiu sobre o senador <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a> ap&oacute;s as recusas de pol&iacute;ticos como <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Garcia" id="w">H&eacute;lio Garcia</a> e <a href="http://en.wikipedia.org/wiki/J%C3%BAnia_Marise" id="w">J&uacute;nia Marise</a>.<sup id="_ref&shy;UOL &shy; 2Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; 2Educa&ccedil;&atilde;o" title="">[9]</a></sup></p> &#10;<p>Discreto ao longo de toda a campanha, seu candidato a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_vice&shy;presidentes_do_Brasil" id="w">vice&shy;presidente</a> amea&ccedil;aria renunciar &agrave; candidatura por mais de uma vez mesmo ap&oacute;s a san&ccedil;&atilde;o da chapa na conven&ccedil;&atilde;o nacional do PRN, fato que n&atilde;o chegou a ocorrer. Durante a campanha, cerrou seu discurso no combate &agrave; corrup&ccedil;&atilde;o e aos altos &iacute;ndices de infla&ccedil;&atilde;o, apontando ainda o <a href="http://en.wikipedia.org/wiki/Governo_Sarney" id="w">governo Sarney</a> como inepto e chegando a classificar o <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">ent&atilde;o presidente</a> como algu&eacute;m &#34&semi;corrupto, incompetente e safado&#34&semi;, o que lhe custou um direito de resposta no hor&aacute;rio eleitoral e um processo por cal&uacute;nia, inj&uacute;ria e difama&ccedil;&atilde;o, mas nada que impedisse sua ascens&atilde;o ao primeiro lugar nas pesquisas de opini&atilde;o, embora Fernando Collor n&atilde;o tenha comparecido a nenhum debate promovido pelos meios de comunica&ccedil;&atilde;o durante o primeiro turno da elei&ccedil;&atilde;o.<sup id="_ref&shy;UOL &shy; 2Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; 2Educa&ccedil;&atilde;o" title="">[9]</a></sup></p>&#10;<p>Sua performance, come&ccedil;ando com 5% das inten&ccedil;&otilde;es de voto em pesquisas no in&iacute;cio do ano<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, cresceu exponencialmente conforme as elei&ccedil;&otilde;es se aproximavam, confirmando a viabilidade de sua candidatura, o que o credenciou a receber o apoio do espectro pol&iacute;tico conservador como o do PFL, partido que aderiu em massa &agrave; sua candidatura ainda no come&ccedil;o da campanha, embora tivesse <a href="http://en.wikipedia.org/wiki/Aureliano_Chaves" id="w">Aureliano Chaves</a> como candidato oficial. Em 15 de novembro, recebeu 20.611.011 votos contra 11.622.673 dados a Lula e, assim, os dois candidatos passaram ao segundo turno que se realizaria em 17 de dezembro. Al&eacute;m de Leonel Brizola &shy; que perdeu a vaga no segundo turno por uma diferen&ccedil;a de aproximadamente 455 mil votos &shy; ficaram de fora da disputa pol&iacute;ticos oriundos do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> como Covas, Maluf, Guimar&atilde;es e <a href="http://en.wikipedia.org/wiki/Guilherme_Afif_Domingos" id="w">Guilherme Afif Domingos</a>, dentre outros listados na rela&ccedil;&atilde;o de mais de vinte postulantes ao Planalto, oriundos de diferentes estados do pa&iacute;s. Ao longo de um m&ecirc;s de campanha no segundo turno, as for&ccedil;as pol&iacute;ticas se reagruparam com vistas ao embate derradeiro e nisso Lula recebe o apoio de Brizola, Covas, Guimar&atilde;es e <a href="http://en.wikipedia.org/wiki/Roberto_Freire_(pol%C3%ADtico)" id="w">Roberto Freire</a>, ao passo que Fernando Collor contou com o eleitorado de Maluf e Guilherme Afif.</p>&#10;<p>A sociedade civil tamb&eacute;m se manifestou: o candidato do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a> recebeu o apoio majorit&aacute;rio da classe art&iacute;stica e intelectual, dos sindicatos, e dos movimentos sociais organizados (como o <a href="http://en.wikipedia.org/wiki/Movimento_dos_Trabalhadores_Rurais_Sem_Terra" id="w">MST</a>), o candidato do PRN foi apoiado pela classe de empres&aacute;rios, dos meios de comunica&ccedil;&atilde;o e dos grandes latifundi&aacute;rios, enquanto a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> se dividiu entre os candidatos. Com o decorrer da campanha, as pesquisas de opini&atilde;o mostravam uma diferen&ccedil;a cada vez menor entre os concorrentes e com isso a postura de Collor recrudesceu e atingiu seu ponto cr&iacute;tico quando o programa eleitoral do PRN exibiu um depoimento de M&iacute;riam Cordeiro, ex&shy;namorada de Lula, que acusava o petista de ter planejado o aborto de Lurian, filha do casal.</p>&#10;<p>Paralelo a isso, associou o advers&aacute;rio ao comunismo ao tempo em que a <a href="http://en.wikipedia.org/wiki/Cortina_de_Ferro" id="w">Cortina de Ferro</a> ru&iacute;a no leste europeu e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> dava os primeiros sinais de exaust&atilde;o. A ret&oacute;rica de Collor ganhou consist&ecirc;ncia quando houve a queda do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> em 9 de novembro de 1989 e, ainda, antes da elei&ccedil;&atilde;o, o sequestro do empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Ab%C3%ADlio_Diniz" id="w">Ab&iacute;lio Diniz</a> acabou associado a grupos de esquerda interessados na vit&oacute;ria de Lula. Em meio a essa efervesc&ecirc;ncia, o candidato do PRN repetia &agrave; exaust&atilde;o seu plano de governar para os &#34&semi;descamisados&#34&semi; e os &#34&semi;p&eacute;s descal&ccedil;os&#34&semi; (numa alus&atilde;o ao eleitorado mais humilde) de modo a fugir do estigma de &#34&semi;candidato da elite&#34&semi;.</p>&#10;<p>Politicamente, o fiel da balan&ccedil;a foi S&atilde;o Paulo. Ainda que a vit&oacute;ria dada pelos paulistas n&atilde;o tenha sido t&atilde;o expressiva quanto o que aconteceu em outros estados, como <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, por exemplo. Goi&aacute;s era reduto de outro candidato conservador, <a href="http://en.wikipedia.org/wiki/Ronaldo_Caiado" id="w">Ronaldo Caiado</a>, (ent&atilde;o no <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a>, hoje deputado federal pelo <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">DEM</a>, ex&shy;PFL), ligado aos ruralistas. Neste Estado, quase 70% dos eleitores votaram em Collor. Se a diferen&ccedil;a de votos a favor de Collor em S&atilde;o Paulo (2.534.125) fosse convertida para Lula, o PT venceria a elei&ccedil;&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo_Collor" id="w">Governo Collor</a> teria uma dura&ccedil;&atilde;o de dois anos e meio sendo que seu titular assumiu a presid&ecirc;ncia aos quarenta anos e sete meses de idade, o mais jovem pol&iacute;tico a assumir esse cargo na hist&oacute;ria das Am&eacute;ricas. Antes de sua posse, viajou aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> buscando o apoio dos organismos financeiros internacionais &agrave; sua proposta de renegocia&ccedil;&atilde;o da d&iacute;vida externa brasileira, aproveitando tamb&eacute;m para expor seus planos para a economia. Visando a integra&ccedil;&atilde;o do Brasil aos seus vizinhos sul&shy;americanos, viajou tamb&eacute;m para a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.</p>&#10;<a id="Presid%C3%AAncia_(1990&shy;1992)" name="Presid%C3%AAncia_(1990&shy;1992)"></a><h3> Presid&ecirc;ncia (1990&shy;1992) </h3>&#10;<p>  </p> &#10;<a id="Liberalismo_no_Brasil" name="Liberalismo_no_Brasil"></a><h4> Liberalismo no Brasil </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fernando_Collor_no_Pal%C3%A1cio_do_Planalto.jpg%7Cesquerda%7Cminiatura" id="w">Presidente Collor discursando no Pal&aacute;cio do Planalto, em 1991.</a> &#10;No governo Collor, os produtos importados passaram a invadir o mercado brasileiro, com a redu&ccedil;&atilde;o dos impostos de <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importa&ccedil;&atilde;o</a>. A oferta de produtos cresceu e os pre&ccedil;os de algumas mercadorias ca&iacute;ram ou se estabilizaram. Os efeitos iniciais destas medidas indicavam que o governo estava no caminho certo, ao debelar a infla&ccedil;&atilde;o que havia atingido patamares elevados no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, mas isso durou pouco tempo.<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[11]</a></sup> Ao mesmo tempo, o governo passou a incentivar os investimentos externos no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> mediante incentivos fiscais e <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a> das empresas estatais. No entanto, estes investimentos chegaram um pouco mais tarde, dado o receio dos investidores frente &agrave; instabilidade econ&ocirc;mica do pa&iacute;s naquele momento.</p>&#10;<a id="O_processo_de_privatiza%C3%A7%C3%A3o" name="O_processo_de_privatiza%C3%A7%C3%A3o"></a><h4> O processo de privatiza&ccedil;&atilde;o </h4>&#10;<p>No Brasil, a concess&atilde;o para explora&ccedil;&atilde;o do sistema de transportes, o fim da proibi&ccedil;&atilde;o da participa&ccedil;&atilde;o estrangeira nos setores de comunica&ccedil;&atilde;o, o fim do monop&oacute;lio da <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a> para a explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e a privatiza&ccedil;&atilde;o de setores estrat&eacute;gicos ligados &agrave; energia e &agrave; minera&ccedil;&atilde;o foram medidas adotadas em curto espa&ccedil;o de tempo.<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[11]</a></sup></p>&#10;<p>O argumento favor&aacute;vel a essas pol&iacute;ticas &eacute; de que as estatais eram improdutivas, davam preju&iacute;zo, estavam endividadas, eram cabides de emprego, um canal prop&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a> e sobreviviam somente devido aos subs&iacute;dios governamentais, enquanto as principais empresas privatizadas, como s&atilde;o os casos da <a href="http://en.wikipedia.org/wiki/Companhia_Vale_do_Rio_Doce" id="w">Companhia Vale do Rio Doce</a> e da <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a>, eram empresas lucrativas e competitivas.</p>&#10;<p>N&atilde;o s&atilde;o poucas as cr&iacute;ticas &agrave; venda do patrim&ocirc;nio p&uacute;blico. Uma delas aponta o fato de que o dinheiro arrecadado pelo Estado brasileiro, atrav&eacute;s da privatiza&ccedil;&atilde;o, foi emprestado pelo <a href="http://en.wikipedia.org/wiki/BNDES" id="w">BNDES</a> (<a href="http://en.wikipedia.org/wiki/Banco_Nacional_de_Desenvolvimento_Econ%C3%B4mico_e_Social" id="w">Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social</a>).<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[11]</a></sup> Isto &eacute;, o governo financiou a juros baixos as empresas que ele pr&oacute;prio vendeu.<sup id="_ref&shy;InfoEscola1_a" class="reference"><a href="#_note&shy;InfoEscola1" title="">[12]</a></sup></p>&#10;<p>Os recursos captados com o processo de privatiza&ccedil;&atilde;o deveriam servir para diminuir a d&iacute;vida p&uacute;blica &ndash; todas as d&iacute;vidas do setor p&uacute;blico, incluindo governo (federal, estadual e municipal) e empresas estatais, com empr&eacute;stimos e emiss&otilde;es de t&iacute;tulos de d&iacute;vida negociados a prazo e juros definidos. No entanto, seu objetivo foi inviabilizado em pouco tempo. A pol&iacute;tica de juros altos para conter a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> e atrair investimentos externos levou a uma eleva&ccedil;&atilde;o da d&iacute;vida em valores superiores aos conseguidos com a venda das empresas estatais.<sup id="_ref&shy;UOL &shy; 2Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; 2Educa&ccedil;&atilde;o" title="">[9]</a></sup></p> &#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_Collor_fala_aos_ministros_e_l%C3%ADderes_do_governo.jpg%7Cthumb" id="w">O presidente Fernando Collor fala aos ministros e l&iacute;deres do governo durante reuni&atilde;o no Pal&aacute;cio do Planalto.</a>  &#10;Tr&ecirc;s planos separados para estabiliza&ccedil;&atilde;o da infla&ccedil;&atilde;o foram implementados durante os dois anos do governo Collor.<sup id="_ref&shy;InfoEscola1_b" class="reference"><a href="#_note&shy;InfoEscola1" title="">[12]</a></sup> Os dois primeiros, Plano Collor I e II, foram encabe&ccedil;ados pela <a href="http://en.wikipedia.org/wiki/Ministro_da_Fazenda" id="w">ministra da Fazenda</a> <a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Cardoso_de_Mello" id="w">Z&eacute;lia Cardoso de Mello</a>. Em maio de 1991, Z&eacute;lia foi substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Marc%C3%ADlio_Marques_Moreira" id="w">Marc&iacute;lio Marques Moreira</a>, que instituiu um plano ep&ocirc;nimo, o <b>Plano Marc&iacute;lio</b> .<sup id="_ref&shy;bressermarcilio_a" class="reference"><a href="#_note&shy;bressermarcilio" title="">[13]</a></sup></p> &#10;<a id="Plano_Collor" name="Plano_Collor"></a><h4> Plano Collor </h4>&#10;<p>No ano anterior ao in&iacute;cio de seu governo a infla&ccedil;&atilde;o oficial medida pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> alcan&ccedil;ou a inacredit&aacute;vel cifra de 1.764%. Em raz&atilde;o desse flagelo, o presidente Collor elegeu como sua prioridade a luta contra a espiral inflacion&aacute;ria atrav&eacute;s do chamado <i>Plano Brasil Novo</i>, popularmente denominado de <a href="http://en.wikipedia.org/wiki/Plano_Collor" id="w">Plano Collor</a>.<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[11]</a></sup> Ousado em sua concep&ccedil;&atilde;o, o referido plano era a quarta tentativa empreendida pelo governo federal visando o combate &agrave; hiperinfla&ccedil;&atilde;o, tr&ecirc;s das quais empreendidas ao longo do governo Sarney. A situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s era de tal modo periclitante que a discuss&atilde;o n&atilde;o girava em torno da ado&ccedil;&atilde;o de medidas na seara econ&ocirc;mica e sim quando (e como) tais medidas seriam implementadas. Disso surge a primeira surpresa: na v&eacute;spera de sua posse, Fernando Collor fez uma solicita&ccedil;&atilde;o ao governo Sarney para que fosse decretado feriado banc&aacute;rio, o que s&oacute; aumentou as especula&ccedil;&otilde;es a respeito das medidas que seriam anunciadas.<sup id="_ref&shy;InfoEscola1_c" class="reference"><a href="#_note&shy;InfoEscola1" title="">[12]</a></sup></p>&#10;<p>Empossado numa quinta&shy;feira, o governo Collor anunciou seu plano econ&ocirc;mico no dia seguinte &agrave; posse: anunciou o retorno do <a href="http://en.wikipedia.org/wiki/Cruzeiro_(moeda)" id="w">cruzeiro</a> como unidade monet&aacute;ria em substitui&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Cruzado_novo" id="w">cruzado novo</a>, vigente desde 15 de janeiro de 1989 quando houve o &uacute;ltimo choque econ&ocirc;mico patrocinado por seu antecessor.<sup id="_ref&shy;InfoEscola1_d" class="reference"><a href="#_note&shy;InfoEscola1" title="">[12]</a></sup> O cruzeiro voltaria a circular em 19 de mar&ccedil;o de 1990 em sua terceira, e &uacute;ltima, incurs&atilde;o como moeda corrente nacional, visto que seria substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Cruzeiro_real_(moeda)" id="w">cruzeiro real</a> em 1993. Al&eacute;m disso, as medidas de Collor para a economia inclu&iacute;ram ainda a&ccedil;&otilde;es de impacto como: redu&ccedil;&atilde;o da m&aacute;quina administrativa com a extin&ccedil;&atilde;o ou fus&atilde;o de minist&eacute;rios e &oacute;rg&atilde;os p&uacute;blicos, demiss&atilde;o de funcion&aacute;rios p&uacute;blicos e o congelamento de pre&ccedil;os e sal&aacute;rios (embora tenha sido em seu governo que os aposentados rurais tenham conquistado o direito a um sal&aacute;rio m&iacute;nimo como benef&iacute;cio b&aacute;sico ao inv&eacute;s do meio sal&aacute;rio at&eacute; ent&atilde;o vigente).<sup id="_ref&shy;InfoEscola1_e" class="reference"><a href="#_note&shy;InfoEscola1" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Z%C3%A9lia_Cardoso_de_Melo.jpg%7Cminiatura%7C200px%7Cesquerda" id="w">A ministra da Fazenda, [[Z&eacute;lia Cardoso de Mello]].</a> &#10;O plano foi anunciado em 16 de mar&ccedil;o de 1990, um dia ap&oacute;s a posse de Collor. Suas pol&iacute;ticas planejadas inclu&iacute;am:<sup id="_ref&shy;IPEA_a" class="reference"><a href="#_note&shy;IPEA" title="">[14]</a></sup>&#10;As medidas do Plano Collor inclu&iacute;am:&#10;</p>&#10;<ul>&#10;<li>80% de todos os dep&oacute;sitos do <i>overnight</i>, das contas correntes ou das cadernetas de poupan&ccedil;a que excedessem a NCz$50mil (<a href="http://en.wikipedia.org/wiki/Cruzado_novo" id="w">Cruzado novo</a>) foram congelados por 18 meses, recebendo durante esse per&iacute;odo uma rentabilidade equivalente a taxa de infla&ccedil;&atilde;o mais 6% ao ano.</li>&#10;<li>Substitui&ccedil;&atilde;o da moeda corrente, o <i><a href="http://en.wikipedia.org/wiki/Cruzado_Novo" id="w">Cruzado Novo</a></i>, pelo <i><a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRE)" id="w">Cruzeiro</a></i> &agrave; raz&atilde;o de NCz$ 1,00 = Cr$ 1,00<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li>&#10;<li>Alargamento da base de incid&ecirc;ncia do Imposto sobre Opera&ccedil;&otilde;es Financeiras <a href="http://en.wikipedia.org/wiki/IOF" id="w">IOF</a>, recaindo sobre todos os ativos financeiros dispon&iacute;veis , transa&ccedil;&otilde;es com ouro e a&ccedil;&otilde;es e sobre todas as retiradas das contas de poupan&ccedil;a <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/leis/1989_1994/L8033.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/leis/1989_1994/L8033.htm">Altera&ccedil;&atilde;o da base de tributa&ccedil;&atilde;o do IOF</a>.</li>&#10;<li>Foram congelados pre&ccedil;os e sal&aacute;rios, sendo determinado pelo governo, posteriormente, ajustes que eram baseados na infla&ccedil;&atilde;o esperada.</li>&#10;<li>Elimina&ccedil;&atilde;o de v&aacute;rios tipos de incentivos fiscais: para importa&ccedil;&otilde;es, exporta&ccedil;&otilde;es, agricultura, os incentivos fiscais das regi&otilde;es Norte e Nordeste, da ind&uacute;stria de computadores e a cria&ccedil;&atilde;o de um imposto sobre as grandes fortunas.</li>&#10;<li>Indexa&ccedil;&atilde;o imediata  dos impostos aplicados  no dia posterior a transa&ccedil;&atilde;o, seguindo a infla&ccedil;&atilde;o do per&iacute;odo.</li>&#10;<li>Aumento de pre&ccedil;os dos servi&ccedil;os p&uacute;blicos, como g&aacute;s, energia el&eacute;trica, servi&ccedil;os postais, etc.</li>&#10;<li>Libera&ccedil;&atilde;o do c&acirc;mbio e v&aacute;rias medidas para promover uma gradual abertura na economia brasileira em rela&ccedil;&atilde;o &agrave; concorr&ecirc;ncia externa.</li>&#10;<li>Extin&ccedil;&atilde;o de v&aacute;rios institutos governamentais e an&uacute;ncio de inten&ccedil;&atilde;o do governo de demitir cerca de 360 mil funcion&aacute;rios p&uacute;blicos, para redu&ccedil;&atilde;o de mais de 300 milh&otilde;es em gastos administrativos.</li></ul>&#10;<a id="Plano_Collor_II" name="Plano_Collor_II"></a><h4> Plano Collor II </h4>&#10;<p>O segundo Plano Collor iniciou&shy;se em janeiro de 1991.<sup id="_ref&shy;bressermarcilio_b" class="reference"><a href="#_note&shy;bressermarcilio" title="">[13]</a></sup> Ele incluiu novos congelamentos de pre&ccedil;os e a substitui&ccedil;&atilde;o das taxas de overnight com novas ferramentas fiscais que inclu&iacute;am no seu c&aacute;lculo as taxas de produ&ccedil;&atilde;o antecipada de pap&eacute;is privados e federais.<sup id="_ref&shy;IPEA_b" class="reference"><a href="#_note&shy;IPEA" title="">[14]</a></sup></p>&#10;<p>O plano conseguiu produzir apenas um curto prazo de queda na infla&ccedil;&atilde;o, volta a subir novamente em maio de 1991, atingindo 20%.<sup id="_ref&shy;Noticias_a" class="reference"><a href="#_note&shy;Noticias" title="">[16]</a></sup></p>&#10;<a id="Plano_Marc%C3%ADlio" name="Plano_Marc%C3%ADlio"></a><h4> Plano Marc&iacute;lio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marcilio_Marques_Moreira.jpg%7Cthumb%7C200px%7Cesquerda" id="w">[[Marc&iacute;lio Marques Moreira]], que substituiu [[Z&eacute;lia Cardoso de Mello]] no Minist&eacute;rio da Fazenda em 10 de maio de 1991.</a> &#10;Em 10 de maio de 1991, Z&eacute;lia foi substitu&iacute;da no Minist&eacute;rio da Fazenda por Marc&iacute;lio Marques Moreira, um economista formado pela <a href="http://en.wikipedia.org/wiki/Georgetown_University" id="w">Georgetown University</a> que era embaixador do Brasil nos Estados Unidos na &eacute;poca de sua nomea&ccedil;&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Plano Marc&iacute;lio foi considerado mais gradual do que seus antecessores, utilizando uma combina&ccedil;&atilde;o de altas taxas de juros e uma pol&iacute;tica fiscal restritiva.<sup id="_ref&shy;bressermarcilio_c" class="reference"><a href="#_note&shy;bressermarcilio" title="">[13]</a></sup> Ao mesmo tempo, os pre&ccedil;os foram liberados e um empr&eacute;stimo de US$2 bilh&otilde;es do <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> garantiram as reservas internas.<sup id="_ref&shy;IPEA_c" class="reference"><a href="#_note&shy;IPEA" title="">[14]</a></sup></p>&#10;<p>As taxas de infla&ccedil;&atilde;o durante o Plano Marc&iacute;lio permaneceram nos n&iacute;veis da hiperinfla&ccedil;&atilde;o. Marc&iacute;lio deixou o Minist&eacute;rio da Fazenda ao seu sucessor, <a href="http://en.wikipedia.org/wiki/Gustavo_Krause" id="w">Gustavo Krause</a>, em 2 de outubro de 1992.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O presidente Fernando Collor de Mello j&aacute; havia sa&iacute;do do governo devido ao <i>impeachment</i> pelo Congresso quatro dias antes, em 29 de setembro de 1992, por acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o em um esquema de tr&aacute;fico de influ&ecirc;ncia, marcando o fim das tentativas de seu governo de acabar com a hiperinfla&ccedil;&atilde;o.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Entre o fim do Plano Marc&iacute;lio e o come&ccedil;o do pr&oacute;ximo plano, o <a href="http://en.wikipedia.org/wiki/Plano_Real" id="w">Plano Real</a>, a infla&ccedil;&atilde;o continuou a crescer, atingindo 48% em junho de 1994. </p>&#10;<a id="Confisco_das_poupan%C3%A7as" name="Confisco_das_poupan%C3%A7as"></a><h4> Confisco das poupan&ccedil;as </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Logo_Governo_Collor.jpg%7Cminiaturadaimagem" id="w">A logomarca do Governo Fernando Collor.</a>&#10;Um dos pontos importantes do plano previa o confisco dos dep&oacute;sitos banc&aacute;rios superiores a Cr$ 50.000,00 (cinq&uuml;enta mil cruzeiros) por um prazo de dezoito meses visando reduzir a quantidade de moeda em circula&ccedil;&atilde;o, al&eacute;m de altera&ccedil;&otilde;es no c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria e no funcionamento das aplica&ccedil;&otilde;es financeiras. Mesmo sendo o confisco banc&aacute;rio um flagrante desrespeito ao direito constitucional de propriedade o plano econ&ocirc;mico conduzido pela Ministra da Economia <a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Cardoso_de_Mello" id="w">Z&eacute;lia Cardoso de Mello</a> foi aprovado pelo Congresso Nacional em quest&atilde;o de poucos dias.<sup id="_ref&shy;UOL &shy; 2Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; 2Educa&ccedil;&atilde;o" title="">[9]</a></sup> </p>&#10;<p>Segundo um artigo <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> do acad&ecirc;mico Carlos Eduardo Carvalho, Professor do Departamento de Economia da Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo e coordenador do Programa de Governo da candidatura do PT &agrave; Presid&ecirc;ncia da Rep&uacute;blica em 1989, a medida pol&iacute;tica executada pelo Governo Collor, que ficou conhecida como <i>confisco</i>, n&atilde;o fazia parte, originalmente, do <i><a href="http://en.wikipedia.org/wiki/Plano_Collor" id="w">Plano Collor</a></i> e foi gestada quase &agrave;s v&eacute;speras de sua implementa&ccedil;&atilde;o. O confisco j&aacute; era um tema em debate entre os candidatos &agrave; elei&ccedil;&atilde;o presidencial: &#34&semi;A g&ecirc;nese do Plano Collor, ou seja, como e quando foi formatado o programa propriamente dito, desenvolveu&shy;se na assessoria de Collor a partir do final de dezembro de 1989, depois da vit&oacute;ria no segundo turno. O desenho final foi provavelmente muito influenciado por um documento <i>[de Luiz G. Belluzzo e J&uacute;lio S. Almeida]</i> discutido na assessoria do candidato do PMDB, Ulysses Guimar&atilde;es, e depois na assessoria do candidato do PT, Luiz In&aacute;cio Lula da Silva, entre o primeiro turno e o segundo. Apesar das diferen&ccedil;as nas estrat&eacute;gias econ&ocirc;micas gerais, as candidaturas que se enfrentavam em meio &agrave; forte acelera&ccedil;&atilde;o da alta dos pre&ccedil;os, submetidas aos riscos de hiperinfla&ccedil;&atilde;o aberta no segundo semestre de 1989, n&atilde;o tinham pol&iacute;ticas de estabiliza&ccedil;&atilde;o pr&oacute;prias. A proposta de bloqueio teve origem no debate acad&ecirc;mico e se imp&ocirc;s &agrave;s principais candidaturas presidenciais [...] Quando ficou claro o esvaziamento da campanha de Ulysses, a proposta foi levada para a candidatura de Luiz In&aacute;cio Lula da Silva, do PT, obteve grande apoio por parte de sua assessoria econ&ocirc;mica e chegou &agrave; equipe de Z&eacute;lia depois do segundo turno, realizado em 17 de dezembro&#34&semi;.</p>&#10;<p>O racioc&iacute;nio era reduzir a quantidade de dinheiro dispon&iacute;vel na economia, para que as pessoas n&atilde;o tivessem como comprar, controlando  os pre&ccedil;os. O congelamento das poupan&ccedil;as acabou n&atilde;o sendo bem sucedida. Isso porque come&ccedil;ou uma press&atilde;o, por meio de decis&otilde;es judiciais, para a libera&ccedil;&atilde;o de parte do dinheiro confiscado em casos espec&iacute;ficos, como pessoas que precisavam do dinheiro de suas poupan&ccedil;as para pagar contas em hospitais.<sup id="_ref&shy;Economia_a" class="reference"><a href="#_note&shy;Economia" title="">[21]</a></sup></p>&#10;<p>&ldquo;Para as pessoas envolvidas, a coisa foi dura, como para uma pessoa que vendeu uma resid&ecirc;ncia, colocou o dinheiro no banco, e n&atilde;o pode comprar outra&rdquo;, avalia Heron do Carmo, professor da faculdade de Economia da USP.<sup id="_ref&shy;Economia_b" class="reference"><a href="#_note&shy;Economia" title="">[21]</a></sup></p>&#10;<a id="Articula%C3%A7%C3%A3o_pol%C3%ADtica" name="Articula%C3%A7%C3%A3o_pol%C3%ADtica"></a><h3> Articula&ccedil;&atilde;o pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_Collor_acena_para_a_popula%C3%A7%C3%A3o.jpg%7Cthumb" id="w">O presidente Fernando Collor acena para a popula&ccedil;&atilde;o, ap&oacute;s a cerim&ocirc;nia de descida da rampa.</a>&#10;Oriundo de um estado politicamente pouco influente e filiado a uma legenda de pouca tradi&ccedil;&atilde;o pol&iacute;tica, Fernando Collor de Mello, o novo presidente, sentiu a necessidade de compor uma base de sustenta&ccedil;&atilde;o capaz de permitir a implementa&ccedil;&atilde;o de seu programa de governo, ainda que o pr&oacute;prio Collor n&atilde;o fosse afeito a ciceronear os parlamentares em seus contatos pol&iacute;ticos com vistas a aprovar os projetos de seu interesse.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Tal avers&atilde;o criou um distanciamento entre o chefe do executivo e a maioria dos parlamentares que lhe hipotecavam apoio, mas em regra seu governo contava com o suporte de pol&iacute;ticos do PFL, PDS, PTB, PL, de partidos conservadores de menor vulto e dissidentes ocasionais. </p>&#10;<p>Nas elei&ccedil;&otilde;es de 1990 seus aliados venceram no Distrito Federal e na maioria dos estados com destaque para o PFL que elegeu nove governadores, seis dos quais no Nordeste. Tal desempenho compensou as derrotas sofridas em grandes col&eacute;gios eleitorais como S&atilde;o Paulo, Rio de Janeiro e Rio Grande do Sul, por exemplo. O curioso &eacute; que embora o PRN (partido de Fernando Collor) tenha elegido dois senadores e quarenta deputados federais n&atilde;o fez nenhum governador. No legislativo o PMDB manteve a maior bancada tanto na C&acirc;mara dos Deputados quanto no Senado Federal e com isso conservou o comando do congresso para o bi&ecirc;nio seguinte, situa&ccedil;&atilde;o em vigor desde o retorno dos civis ao poder em 1985. Ao longo do ano de 1991 investiu grande parte de seu capital pol&iacute;tico numa negocia&ccedil;&atilde;o destinada a levar o <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> a integrar as fileiras situacionistas, negocia&ccedil;&atilde;o malograda, sobretudo, ante as recusas de M&aacute;rio Covas e <a href="http://en.wikipedia.org/wiki/Franco_Montoro" id="w">Franco Montoro</a>, o ent&atilde;o presidente nacional da legenda tucana. </p>&#10;<p>Quanto &agrave; sua equipe as mudan&ccedil;as ocorreriam logo nas duas semanas posteriores &agrave; posse quando <a href="http://en.wikipedia.org/wiki/Joaquim_Domingos_Roriz" id="w">Joaquim Domingos Roriz</a> deixou a pasta da Agricultura e em outubro de 1990 <a href="http://en.wikipedia.org/wiki/Bernardo_Cabral" id="w">Bernardo Cabral</a> foi substitu&iacute;do no Minist&eacute;rio da Justi&ccedil;a pelo experiente senador <a href="http://en.wikipedia.org/wiki/Jarbas_Passarinho" id="w">Jarbas Passarinho</a>. No entanto, a mudan&ccedil;a mais significativa viria em maio de 1991 quando o embaixador <a href="http://en.wikipedia.org/wiki/Marc%C3%ADlio_Marques_Moreira" id="w">Marc&iacute;lio Marques Moreira</a> assumiu o Minist&eacute;rio da Economia confirmando o apre&ccedil;o de Collor por indiv&iacute;duos de perfil t&eacute;cnico e acad&ecirc;mico em detrimento dos &ldquo;pol&iacute;ticos de carreira&rdquo;, tend&ecirc;ncia que s&oacute; seria revertida em 1992 quando realizou duas reformas em sua equipe: uma em abril e outra &agrave;s v&eacute;speras de seu afastamento quando abriu espa&ccedil;o aos quadros pol&iacute;ticos conservadores.<sup id="_ref&shy;UOL &shy; 2Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; 2Educa&ccedil;&atilde;o" title="">[9]</a></sup> O curioso &eacute; que ao tomar posse o n&uacute;mero de ministros nomeados por Collor era o menor dos trinta anos anteriores a 1990 e dentre os agraciados com um cargo no primeiro escal&atilde;o estava o ex&shy;jogador de futebol Artur Antunes Coimbra, o <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, que deixaria o cargo ap&oacute;s um ano. Com o tempo o insucesso de sua pol&iacute;tica econ&ocirc;mica e as freq&uuml;entes den&uacute;ncias envolvendo seus auxiliares diretos (inclu&iacute;da a primeira&shy;dama <a href="http://en.wikipedia.org/wiki/Rosane_Collor" id="w">Rosane Malta</a>, presidente da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Brasileira_de_Assist%C3%AAncia" id="w">Legi&atilde;o Brasileira de Assist&ecirc;ncia</a>) redundaram em um desgaste progressivo de seu governo.<sup id="_ref&shy;R7 &shy; Brasil Escola_a" class="reference"><a href="#_note&shy;R7 &shy; Brasil Escola" title="">[23]</a></sup></p> &#10;<a id="Impeachment" name="Impeachment"></a><h3> Impeachment </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cara_pintadas.jpg%7Cesquerda%7Cminiatura" id="w">[[Caras&shy;pintadas]] durante manifesta&ccedil;&atilde;o no Pal&aacute;cio do Planalto.</a> &#10;Em meados de 1991, den&uacute;ncias de irregularidades come&ccedil;aram a surgir na imprensa, envolvendo pessoas do c&iacute;rculo pr&oacute;ximo de Fernando Collor, como ministros, amigos do presidente e mesmo a primeira&shy;dama <a href="http://en.wikipedia.org/wiki/Rosane_Collor" id="w">Rosane Collor</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Em entrevista &agrave; <a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a> em maio de 1992, <a href="http://en.wikipedia.org/wiki/Pedro_Collor_de_Mello" id="w">Pedro Collor de Mello</a>, irm&atilde;o do presidente, revelou o esquema de corrup&ccedil;&atilde;o que envolvia o ex&shy;tesoureiro da campanha <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Farias" id="w">Paulo C&eacute;sar Farias</a>,<sup id="_ref&shy;R7 &shy; Brasil Escola_b" class="reference"><a href="#_note&shy;R7 &shy; Brasil Escola" title="">[23]</a></sup> entre outros fatos comprometedores para o presidente.  Em meio &agrave; forte como&ccedil;&atilde;o popular, &eacute; instalada em 27 de maio uma <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">Comiss&atilde;o Parlamentar de Inqu&eacute;rito</a> para apurar a responsabilidade do presidente sobre os fatos divulgados. Em 1&deg; de junho, a CPI come&ccedil;a seus trabalhos com forte cobertura dos meios de comunica&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Revista_Isto%C3%89" id="w">Revista Isto&Eacute;</a> publica em 24 de junho uma mat&eacute;ria na qual Eriberto Fran&ccedil;a, motorista da secret&aacute;ria de Collor, revela que ele pr&oacute;prio pagava as despesas pessoais do presidente com dinheiro de uma conta fantasma mantida por PC, refor&ccedil;ando a tese do irm&atilde;o do presidente.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Em 2 de outubro &eacute; aberto o processo de impeachment na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados" id="w">C&acirc;mara dos Deputados</a>, impulsionado pela maci&ccedil;a presen&ccedil;a do povo nas ruas, como o movimento dos <a href="http://en.wikipedia.org/wiki/Caras&shy;pintadas" id="w">Caras&shy;pintadas</a>.<sup id="_ref&shy;R7 &shy; Brasil Escola_c" class="reference"><a href="#_note&shy;R7 &shy; Brasil Escola" title="">[23]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_Collor_deixa_a_presid%C3%AAncia.jpg%7Cesquerda%7Cthumb" id="w">Foto hist&oacute;rica de 1992, onde o presidente Collor deixa a presid&ecirc;ncia.</a>  &#10;Em 29 de setembro, por 441 a 38 votos <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> , a C&acirc;mara vota pelo impedimento do presidente, que renuncia antes de ser condenado. A presid&ecirc;ncia &eacute; assumida pelo ent&atilde;o vice&shy;presidente, <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em 29 de dezembro de 1992 renunciou &agrave; <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_Rep%C3%BAblica" id="w">presid&ecirc;ncia da Rep&uacute;blica</a>, horas antes de ser condenado pelo Senado por crime de responsabilidade, perdendo seus direitos pol&iacute;ticos por oito anos.</p>&#10;<p>Foi a primeira vez na hist&oacute;ria republicana do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> que um presidente eleito pelo voto direto era afastado por vias democr&aacute;ticas, sem recurso aos golpes e outros meios ilegais.<sup id="_ref&shy;R7 &shy; Brasil Escola_d" class="reference"><a href="#_note&shy;R7 &shy; Brasil Escola" title="">[23]</a></sup></p>&#10;<a id="Popularidade_antes_e_depois_do_mandato" name="Popularidade_antes_e_depois_do_mandato"></a><h3> Popularidade antes e depois do mandato </h3>&#10;<p>Segundo levantamento do <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Datafolha</a> de mar&ccedil;o de 1990, quando Collor tomou posse, 71% dos eleitores tinham uma expectativa de que o governo federal fosse &#34&semi;&oacute;timo&#34&semi; ou &#34&semi;bom&#34&semi;. Tr&ecirc;s meses depois, em junho de 90, esse percentual de Collor j&aacute; havia ca&iacute;do para 36%. No final, entretanto, a administra&ccedil;&atilde;o <i>collorida</i> foi rejeitada (respostas &#34&semi;ruim&#34&semi; e p&eacute;ssimo&#34&semi;) por 68% dos pesquisados. Collor terminou o seu governo com apenas 9% de aprova&ccedil;&atilde;o popular.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="P%C3%B3s&shy;presid%C3%AAncia_(1993&shy;2009)" name="P%C3%B3s&shy;presid%C3%AAncia_(1993&shy;2009)"></a><h2> P&oacute;s&shy;presid&ecirc;ncia (1993&shy;2009) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fernandocollor2006.jpg%7Cminiatura%7Cdireita%7C180px" id="w">Collor durante campanha ao Senado, em 2006.</a></p>&#10;<p>Collor foi sucedido pelo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_vice&shy;presidentes_do_Brasil" id="w">vice&shy;presidente</a> Itamar Franco que exercia o cargo interinamente desde o afastamento do ent&atilde;o presidente, em 2 de outubro. Em entrevista coletiva, Collor declarou que a tentativa de ren&uacute;ncia se devia ao apre&ccedil;o pela democracia, amea&ccedil;ada, segundo ele, por uma &#34&semi;elite pol&iacute;tica avessa &agrave; necessidade de moderniza&ccedil;&atilde;o do pa&iacute;s&#34&semi; e de poderio t&atilde;o avassalador que teria levado <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> ao suic&iacute;dio em 1954 e J&acirc;nio Quadros &agrave; ren&uacute;ncia em 1961.</p>&#10;<p>Depois ingressou no <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">Superior Tribunal de Justi&ccedil;a</a> visando reaver os direitos pol&iacute;ticos, preservados, conforme disse, pelo fato de que sua ren&uacute;ncia ocorreu antes de aberta a sess&atilde;o que decidiu pela condena&ccedil;&atilde;o, mas em dezembro de 1993 o <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">STJ</a> manteve&shy;o ineleg&iacute;vel e inapto ao exerc&iacute;cio de cargos e fun&ccedil;&otilde;es p&uacute;blicas por entender que a ren&uacute;ncia apresentada &agrave; und&eacute;cima hora n&atilde;o passou de um &#34&semi;ardil jur&iacute;dico&#34&semi;. Entretanto, em julgamento realizado um ano depois, o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> arquivou o processo contra Collor e Paulo C&eacute;sar Farias,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> acusados do crime de corrup&ccedil;&atilde;o passiva (placar de 5 a 3). Uma semana ap&oacute;s essa decis&atilde;o, o ex&shy;presidente recebia a not&iacute;cia da morte do irm&atilde;o Pedro Collor em 19 de dezembro de 1994, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, trag&eacute;dia que seria seguida de outra not&iacute;cia infausta: o falecimento da m&atilde;e, dona Leda Collor de Mello, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Broncopneumonia" id="w">broncopneumonia</a>, em 25 de fevereiro de 1995, ela que havia sido internada durante o curso dos eventos que redundaram no afastamento do presidente.</p>&#10;<p>Seis meses depois, Collor mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, onde permaneceu at&eacute; 1998 quando retornou ao Brasil. Nesse &iacute;nterim, um outro epis&oacute;dio rumoroso envolveu outro personagem do governo: em 23 de junho de 1996, o ex&shy;tesoureiro de campanha, <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Farias" id="w">Paulo C&eacute;sar Farias</a>, foi encontrado morto em Macei&oacute; ao lado da ent&atilde;o namorada Susana Marcolino. O caso foi cercado de controv&eacute;rsias e recebeu maci&ccedil;a cobertura midi&aacute;tica. Apesar das d&uacute;vidas, inconsist&ecirc;ncias e teorias conspirat&oacute;rias, o laudo pericial divulgado pelas autoridades locais o declarou v&iacute;tima de crime passional cometido pela namorada, que a seguir teria cometido suic&iacute;dio.</p>&#10;<p>Mesmo ap&oacute;s ter sido negado pelo STF um novo recurso no qual pleiteava a recupera&ccedil;&atilde;o dos direitos pol&iacute;ticos, Collor retornou ao Brasil e, ap&oacute;s algum tempo ensaiando um retorno &agrave; pol&iacute;tica, escolheu <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> como domic&iacute;lio eleitoral e filiou&shy;se ao inexpressivo <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Trabalhista_Brasileiro" id="w">Partido Renovador Trabalhista Brasileiro</a> (PRTB), pelo qual tentou uma candidatura a prefeito, pretens&atilde;o infrut&iacute;fera devido ao fato de que a suspens&atilde;o dos direitos pol&iacute;ticos perduraria at&eacute; depois da elei&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Collor01022007.jpg%7Cminiatura%7Cesquerda%7C180px%7CFernando_Collor_em_sua_posse_no_%5B%5BSenado_Federal_do_Brasil" id="w">Senado]] (2007).</a></p>&#10;<p>De volta a Alagoas, disputou o governo do estado em 2002, sendo derrotado no primeiro turno pelo governador <a href="http://en.wikipedia.org/wiki/Ronaldo_Lessa" id="w">Ronaldo Lessa</a>, reeleito pelo <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a>.</p>&#10;<p>Quatro anos mais tarde foi eleito senador por Alagoas, tendo derrotado Lessa. Assim, conquistou um mandato de oito anos iniciado em 1 de fevereiro de 2007, ocupando uma cadeira que j&aacute; pertenceu a outros pol&iacute;ticos alagoanos, como <a href="http://en.wikipedia.org/wiki/Teot%C3%B4nio_Vilela" id="w">Teot&ocirc;nio Vilela</a>, Guilherme Palmeira e <a href="http://en.wikipedia.org/wiki/Helo%C3%ADsa_Helena" id="w">Helo&iacute;sa Helena</a>.</p>&#10;<p>Desde o retorno ao Brasil, Collor tem feito declara&ccedil;&otilde;es de apoio a Lula, postura que manteve inclusive ap&oacute;s a imensa crise pol&iacute;tica que se abateu sobre o governo do petista. Perguntado a respeito, Collor respondeu que s&oacute; mudaria o voto diante de provas irrefut&aacute;veis da coniv&ecirc;ncia de Lula com o esc&acirc;ndalo. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fernando_Collor_sorrindo.JPG%7Cminiatura%7Cdireita%7C180px" id="w">Fernando Collor em 2008.</a></p>&#10;<p>No dia seguinte &agrave; posse como senador, deixou o PRTB e ingressou no PTB a convite de <a href="http://en.wikipedia.org/wiki/Roberto_Jefferson" id="w">Roberto Jefferson</a>, ex&shy;deputado federal e atual presidente da legenda, um dos poucos parlamentares que lhe prestaram fidelidade durante o processo que redundou no afastamento.</p>&#10;<p>No dia 8 de junho de 2007, recebeu o t&iacute;tulo de cidad&atilde;o da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, outorgado pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa" id="w">Assembleia Legislativa</a> do Estado.</p>&#10;<p>No dia 4 de mar&ccedil;o de 2009, Collor se tornou presidente da Comiss&atilde;o de Infraestrutura do Senado Federal.</p>&#10;<p>No dia 2 de setembro de 2009, foi eleito membro da <a href="http://en.wikipedia.org/wiki/Academia_Alagoana_de_Letras" id="w">Academia Alagoana de Letras</a> para ocupar a cadeira de n&uacute;mero 20, deixada pelo m&eacute;dico Ib Gatto Falc&atilde;o, falecido no ano anterior. Collor recebeu 22 dos 30 votos. A vota&ccedil;&atilde;o foi secreta. Oito acad&ecirc;micos votaram em branco.</p>&#10;<p>Em 10 de maio de 2010, anunciou que &eacute; pr&eacute;&shy;candidato ao Governo de Alagoas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>No mesmo m&ecirc;s, Collor enfrenta novos problemas: advogados da ex&shy;mulher Rosane Collor afirmam que ela vai mudar de estrat&eacute;gia no julgamento do processo de partilha de bens contra o ex&shy;marido, previsto para junho. Em vez de pleitear a divis&atilde;o total, como faz desde a separa&ccedil;&atilde;o em 2005, pedir&aacute; uma cota de participa&ccedil;&atilde;o nas Organiza&ccedil;&otilde;es Arnon de Mello, que &eacute; legalmente a dona da maioria dos im&oacute;veis do ex.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> No final do m&ecirc;s, &eacute; acusado de fazer campanha antecipada, ao inaugurar 174 casas populares em Coruripe&lrm;, interior do Alagoas,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> apesar de ser feito exclusivamente por prefeitos, governador e presidente da Rep&uacute;blica, configurando crime eleitoral.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Elei%C3%A7%C3%B5es_2010" name="Elei%C3%A7%C3%B5es_2010"></a><h3> Elei&ccedil;&otilde;es 2010 </h3>&#10;<p>Em 2010 Collor lan&ccedil;ou candidatura ao governo de Alagoas pelo PTB apoiado por cinco partidos (<a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">PRB</a>, <a href="http://en.wikipedia.org/wiki/Partido_Social_Liberal" id="w">PSL</a>, <a href="http://en.wikipedia.org/wiki/Partido_Humanista_da_Solidariedade" id="w">PHS</a>, <a href="http://en.wikipedia.org/wiki/Partido_da_Mobiliza%C3%A7%C3%A3o_Nacional" id="w">PMN</a> e <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Crist%C3%A3o" id="w">PTC</a>). Em sua campanha, declarou apoio a <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, dizendo ser apoiado tamb&eacute;m por ela e pelo presidente Luiz In&aacute;cio Lula da Silva. Por&eacute;m, seu <a href="http://en.wikipedia.org/wiki/Jingle" id="w">jingle</a>, que possui o trecho &#34&semi;&eacute; Lula apoiando Dilma, &eacute; Dilma apoiando Collor&#34&semi; causou grande constrangimento na campanha do PT, que indicou o vice na chapa do ex&shy;governador <a href="http://en.wikipedia.org/wiki/Ronaldo_Lessa" id="w">Ronaldo Lessa</a> (PDT).<sup id="_ref&shy;eband_a" class="reference"><a href="#_note&shy;eband" title="">[40]</a></sup> A campanha de Lessa interpelou judicialmente a campanha de Collor para que esta retirasse os nomes de seus aliados do jingle.<sup id="_ref&shy;eband_b" class="reference"><a href="#_note&shy;eband" title="">[40]</a></sup> Em seguida, uma decis&atilde;o do TRE&shy;AL proibiu Collor de citar os nomes de Lula e de Dilma em suas propagandas eleitorais.<sup id="_ref&shy;eband_c" class="reference"><a href="#_note&shy;eband" title="">[40]</a></sup> Apesar de omitir ambos os nomes na nova vers&atilde;o, Collor deixou impl&iacute;cita a mensagem de que Dilma e Lula o apoiam em Alagoas. &#34&semi;N&atilde;o adianta, o povo sabe quem t&aacute; apoiando quem. O povo t&aacute; decidido e vai apoiar tamb&eacute;m&#34&semi;, dizia o novo trecho.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>A campanha de Collor ao governo estadual foi intensa. Seus partid&aacute;rios organizaram o &#34&semi;Collor J&aacute;&#34&semi;, movimento capitaneado pela Juventude do PTB e pelo prefeito da cidade de <a href="http://en.wikipedia.org/wiki/Traipu" id="w">Traipu</a>, Marcos Santos.<sup id="_ref&shy;Rios_a" class="reference"><a href="#_note&shy;Rios" title="">[42]</a></sup> Por outro lado, tamb&eacute;m foi forte o movimento &#34&semi;Fora Collor&#34&semi;, liderado por integrantes do <a href="http://en.wikipedia.org/wiki/Movimento_de_Combate_%C3%A0_Corrup%C3%A7%C3%A3o_Eleitoral" id="w">Movimento de Combate &agrave; Corrup&ccedil;&atilde;o Eleitoral</a> (MCCE) e dez sindicatos e entidades da sociedade civil organizada.<sup id="_ref&shy;Rios_b" class="reference"><a href="#_note&shy;Rios" title="">[42]</a></sup> Ambos os movimentos se toparam na pra&ccedil;a Sinimb&uacute;, no centro de Macei&oacute;, durante manifesta&ccedil;&otilde;es no dia 11 de agosto.<sup id="_ref&shy;Rios_c" class="reference"><a href="#_note&shy;Rios" title="">[42]</a></sup> A Pol&iacute;cia Militar foi acionada para evitar um confronto entre os dois lados, que trocavam acusa&ccedil;&otilde;es.<sup id="_ref&shy;Rios_d" class="reference"><a href="#_note&shy;Rios" title="">[42]</a></sup> A PM deteve duas pessoas por desordem, mas elas foram liberadas em seguida.<sup id="_ref&shy;Rios_e" class="reference"><a href="#_note&shy;Rios" title="">[42]</a></sup> Durante o epis&oacute;dio, o &#34&semi;Fora Collor&#34&semi; denunciou que cada pessoa do &#34&semi;Collor J&aacute;&#34&semi; teria recebido R$ 50,00 para segurar faixas a favor do candidato.<sup id="_ref&shy;Rios_f" class="reference"><a href="#_note&shy;Rios" title="">[42]</a></sup> Os dois indiv&iacute;duos detidos pela PM admitiram ter recebido R$ 20,00 para ajudar a segurar faixas.<sup id="_ref&shy;Rios_g" class="reference"><a href="#_note&shy;Rios" title="">[42]</a></sup></p>&#10;<p>A primeira pesquisa do <a href="http://en.wikipedia.org/wiki/Ibope" id="w">Ibope</a> indicou Lessa 1% &agrave; frente de Collor e 5% &agrave; frente do governador <a href="http://en.wikipedia.org/wiki/Teot%C3%B4nio_Vilela_Filho" id="w">Teot&ocirc;nio Vilela Filho</a> (PSDB).<sup id="_ref&shy;Est_a" class="reference"><a href="#_note&shy;Est" title="">[43]</a></sup> Todos os tr&ecirc;s candidatos estavam empatados em primeiro lugar, uma vez que a margem de erro do levantamento era de 3% para mais ou para menos.<sup id="_ref&shy;Est_b" class="reference"><a href="#_note&shy;Est" title="">[43]</a></sup> O instituto Gape, pertencente &agrave;s Organiza&ccedil;&otilde;es Arnon de Mello, tamb&eacute;m divulgou no mesmo dia uma pesquisa de inten&ccedil;&atilde;o de voto para governador.<sup id="_ref&shy;Est_c" class="reference"><a href="#_note&shy;Est" title="">[43]</a></sup> Segundo essa sondagem, Collor liderava a corrida pelo governo com vantagem de 15% sobre Lessa, enquanto Teot&ocirc;nio conquistou a prefer&ecirc;ncia de apenas 16% do eleitorado.<sup id="_ref&shy;Est_d" class="reference"><a href="#_note&shy;Est" title="">[43]</a></sup> A pesquisa foi contratada por outra empresa da fam&iacute;lia Collor, o jornal <i>Gazeta de Alagoas</i>.<sup id="_ref&shy;Est_e" class="reference"><a href="#_note&shy;Est" title="">[43]</a></sup> Ap&oacute;s a divulga&ccedil;&atilde;o das pesquisas, o coordenador do <a href="http://en.wikipedia.org/wiki/MCCE" id="w">MCCE</a>, Adriano Argolo, entrou com representa&ccedil;&atilde;o na Justi&ccedil;a Eleitoral contra o Gape.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>De acordo com o jornal <i>O Globo</i>, a divulga&ccedil;&atilde;o da pesquisa Ibope fez a campanha de Collor alterar a estrat&eacute;gia.<sup id="_ref&shy;OGlob_a" class="reference"><a href="#_note&shy;OGlob" title="">[45]</a></sup> O ex&shy;presidente focou &aacute;reas dominadas pelo tr&aacute;fico de drogas e com altos &iacute;ndices de criminalidade e descartou sabatinas com setores mais esclarecidos da sociedade, como universit&aacute;rios.<sup id="_ref&shy;OGlob_b" class="reference"><a href="#_note&shy;OGlob" title="">[45]</a></sup></p>&#10;<p>Collor perdeu a disputa para Teot&ocirc;nio Vilela Filho, reeleito Governador de Alagoas.</p> &#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;&#10;<a id="Estilo_pol%C3%ADtico" name="Estilo_pol%C3%ADtico"></a><h3> Estilo pol&iacute;tico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_Collor_em_um_ca%C3%A7a_P&shy;5.jpg%7Cesquerda%7Cthumb" id="w">O presidente Fernando Collor, durante viagem em um ca&ccedil;a F&shy;5, com destino &agrave; [[Base A&eacute;rea de Santa Cruz]], no [[Rio de Janeiro]].</a>&#10;Dentro de sua estrat&eacute;gia de marketing pessoal, ao assumir a presid&ecirc;ncia, Fernando Collor andou de <a href="http://en.wikipedia.org/wiki/Jet&shy;ski" id="w">jet&shy;ski</a>, comandou um <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o_de_ca%C3%A7a" id="w">avi&atilde;o de ca&ccedil;a</a>, pilotou uma <a href="http://en.wikipedia.org/wiki/Ferrari" id="w">Ferrari</a> a 200 quil&ocirc;metros por hora. Tamb&eacute;m apareceu em p&uacute;blico lutando <a href="http://en.wikipedia.org/wiki/Karat%C3%AA" id="w">karat&ecirc;</a>, jogando <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> e correndo.</p>&#10;<a id="Declara%C3%A7%C3%B5es_de_Rosanne_Collor" name="Declara%C3%A7%C3%B5es_de_Rosanne_Collor"></a><h3> Declara&ccedil;&otilde;es de Rosanne Collor </h3>&#10;<p>A ex&shy;primeira&shy;dama <a href="http://en.wikipedia.org/wiki/Rosane_Collor" id="w">Rosane Collor</a>, logo ap&oacute;s a separa&ccedil;&atilde;o em 2005,<sup id="_ref&shy;AngolaPress_a" class="reference"><a href="#_note&shy;AngolaPress" title="">[46]</a></sup> fez revela&ccedil;&otilde;es de que o ex&shy;presidente Fernando Collor participava de rituais de <a href="http://en.wikipedia.org/wiki/Magia_negra" id="w">magia negra</a> na mans&atilde;o oficial do presidente, a <a href="http://en.wikipedia.org/wiki/Casa_da_Dinda" id="w">Casa da Dinda</a>.<sup id="_ref&shy;Fantastico_a" class="reference"><a href="#_note&shy;Fantastico" title="">[47]</a></sup> Em 2006 ela diz sofrer amea&ccedil;as por ser um &#34&semi;arquivo vivo&#34&semi;: &#34&semi;Eu ia para o lan&ccedil;amento de um disco evang&eacute;lico e uma pessoa me disse por telefone que se fosse ao evento, eu n&atilde;o voltaria&#34&semi;, disse anos mais tarde.<sup id="_ref&shy;AngolaPress_b" class="reference"><a href="#_note&shy;AngolaPress" title="">[46]</a></sup> Rosane Collor foi al&eacute;m dizendo que os rituais feitos envolviam <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_de_animais" id="w">sacrif&iacute;cio de animais</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Em 2008, durante entrevista &agrave; <a href="http://en.wikipedia.org/wiki/Folha_Universal" id="w">Folha Universal</a>, jornal semanal da <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> da qual a ex&shy;primeira dama faz parte, ela disse que Collor s&oacute; recorria aos supostos rituais sempre que algu&eacute;m &#34&semi;fazia mal a ele&#34&semi;, porque &#34&semi;na vis&atilde;o de Collor tudo de ruim que mandassem para ele tinha que ser devolvido.&#34&semi;<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Em 2012, afirmou que lan&ccedil;aria uma biografia contando outros detalhes dos acontecimentos que seriam os mais surpreendentes da hist&oacute;ria recente do Brasil.<sup id="_ref&shy;Paraiba_a" class="reference"><a href="#_note&shy;Paraiba" title="">[50]</a></sup></p>&#10;<a id="Viagens_presidenciais" name="Viagens_presidenciais"></a><h2> Viagens presidenciais </h2>&#10;<p>Em dois anos e nove meses de mandato, o presidente Collor visitou 21 pa&iacute;ses:&#10;</p>&#10;<ul>&#10;<li>04.06.1990 &shy; Visita a <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. </li>&#10;<li>06 a 11.06.1990 &shy; Viagem &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</li>&#10;<li>05 e 06.07.1990 &shy; Visita &agrave; <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</li>&#10;<li>22.09 a 02.10.1990 &shy; Participa&ccedil;&atilde;o da abertura da XLV Sess&atilde;o da Assembleia Geral das Na&ccedil;&otilde;es Unidas, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e da C&uacute;pula Mundial pela Crian&ccedil;a&semi; visita &agrave; Cidade de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Universidade de Yale</a>, em <a href="http://en.wikipedia.org/wiki/New_Haven" id="w">New Haven</a> &shy; E.U.A., e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a> e <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>. </li>&#10;<li>11 a 13.10.1990 &shy; Participa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, da IV Reuni&atilde;o de Presidentes do Mecanismo Permanente de Consulta e Concerta&ccedil;&atilde;o Pol&iacute;tica &mdash; <a href="http://en.wikipedia.org/wiki/Grupo_do_Rio" id="w">Grupo do Rio</a>, criado em 1986.</li>&#10;<li>21 a 26.10.1990 &shy; Visita a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</li>&#10;<li>08 a 15.11.1990 &shy; Participa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> &shy; <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, da entroniza&ccedil;&atilde;o do imperador <a href="http://en.wikipedia.org/wiki/Akihito" id="w">Akihito</a>.</li>&#10;<li>19 a 21.02.1991 &shy; Visita &agrave; Esta&ccedil;&atilde;o Ant&aacute;rtica brasileira &#34&semi;Comandante Ferraz&#34&semi; na <a href="http://en.wikipedia.org/wiki/Ilha_Rei_George" id="w">Ilha Rei George</a>.</li>&#10;<li>26 e 27.03.1991 &shy; Participa&ccedil;&atilde;o em Assun&ccedil;&atilde;o, Rep&uacute;blica do Paraguai, da cerim&ocirc;nia de assinatura do Tratado para a Constitui&ccedil;&atilde;o do Mercado Comum do Sul &mdash; <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>. </li>&#10;<li>14 a 19.05.1991 &shy; Visita de Estado ao <a href="http://en.wikipedia.org/wiki/Reino_da_Espanha" id="w">Reino da Espanha</a>.</li>&#10;<li>03 a 06.06.1991 &shy; Visita ao <a href="http://en.wikipedia.org/wiki/Reino_da_Su%C3%A9cia" id="w">Reino da Su&eacute;cia</a>.</li>&#10;<li>06 a 07.06.1991 &shy; Visita ao <a href="http://en.wikipedia.org/wiki/Reino_da_Noruega" id="w">Reino da Noruega</a>.</li>&#10;<li>17 a 21.06.1991 &shy; Visita aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</li>&#10;<li>17 a 19.07.1991 &shy; Ausentou&shy;se do Pa&iacute;s onde participou da Reuni&atilde;o de Chefes de Estado ou Governo dos Pa&iacute;ses Ibero&shy;americanos, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &shy; I C&uacute;pula Ibero&shy;americana, em <a href="http://en.wikipedia.org/wiki/Guadalajara_(M%C3%A9xico)" id="w">Guadalajara</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.</li>&#10;<li>07 a 14.09.1991 &shy; Visita aos Chefes de Estado de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Zimb&aacute;bue</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> e <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>.</li>&#10;<li>20 a 23.09.1991 &shy; Viagem a <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.</li>&#10;<li>01 a 03.12.1991 &shy; Participa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Cartagena_das_%C3%8Dndias" id="w">Cartagena das &Iacute;ndias</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, na V Reuni&atilde;o de Presidentes do Mecanismo Permanente de Consulta e Concentra&ccedil;&atilde;o Pol&iacute;tica, mais conhecido como <a href="http://en.wikipedia.org/wiki/Grupo_do_Rio" id="w">Grupo do Rio</a>.</li>&#10;<li>10 a 13.12.1991 &shy; Visita &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e participa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, capital da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, de cerim&ocirc;nia de assinatura do hist&oacute;rico Acordo Quadripartite de Salvaguardas entre o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, a Ag&ecirc;ncia Brasil&shy;Argentina de Controle de Material Nuclear &shy; ABAC e a AIEA, na sede da Ag&ecirc;ncia Internacional de Energia At&ocirc;mica &shy; AIEA.</li>&#10;<li>25 a 28.06.1992 &shy; Participa&ccedil;&atilde;o na 2&ordf; Reuni&atilde;o do Conselho do Mercado Comum, na cidade de <a href="http://en.wikipedia.org/wiki/Las_Le%C3%B1as" id="w">Las Le&ntilde;as</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</li>&#10;<li>22 a 26.07.1992 &shy; Visita &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</li>&#10;<li>17.08.1992 &shy; Visita &agrave; <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>.</li></ul> &#10;<a id="Collor_em_livros" name="Collor_em_livros"></a><h2> Collor em livros </h2>&#10;<p>Desde 1996, Collor mant&eacute;m uma p&aacute;gina na <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> em que &eacute; poss&iacute;vel ler o primeiro cap&iacute;tulo de um livro de sua autoria intitulado <i>Cr&ocirc;nica de um Golpe &shy; A vers&atilde;o de quem viveu o fato</i>. Sobre seus dias como presidente, foram editados os livros <i>Mil Dias de Solid&atilde;o &ndash; Collor bateu e levou</i>, do jornalista Cl&aacute;udio Humberto Rosa e Silva (porta&shy;voz quando presidente) e <i>Passando a Limpo &shy; A trajet&oacute;ria de um farsante</i>, de autoria do irm&atilde;o, Pedro Collor, com reda&ccedil;&atilde;o da jornalista <a href="http://en.wikipedia.org/wiki/Dora_Kramer" id="w">Dora Kramer</a>. Os bastidores do governo e do esc&acirc;ndalo que derrubou Collor foram relatados no livro &#34&semi;Todos os s&oacute;cios do presidente&#34&semi;, dos jornalistas Gustavo Krieger, Luiz Ant&ocirc;nio Novaes e Tales Faria.  </p>&#10;<p>As rela&ccedil;&otilde;es com a imprensa s&atilde;o o tema de <i>Not&iacute;cias do Planalto</i>, de M&aacute;rio S&eacute;rgio Conti e o livro &#34&semi;A imprensa faz e desfaz um presidente&#34&semi; de Fernando Lattman&shy;Weltma. H&aacute; um depoimento tamb&eacute;m no livro <i>Os Segredos dos Presidentes</i> de <a href="http://en.wikipedia.org/wiki/Geneton_Moraes_Neto" id="w">Geneton Moraes Neto</a>, produzido pela equipe do <i>Fant&aacute;stico</i>.</p>&#10;<a id="Pr%C3%AAmios_e_honrarias" name="Pr%C3%AAmios_e_honrarias"></a><h2> Pr&ecirc;mios e honrarias </h2>&#10;<p>Em 1991, o <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a> escolheu tr&ecirc;s programas de sa&uacute;de: agentes comunit&aacute;rios, parteiras e erradica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a> como o melhor do mundo. Estes programas foram promovidos durante o governo Collor. At&eacute; 1989, a <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a> brasileira foi considerada a pior na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Durante a administra&ccedil;&atilde;o de Collor, o Brasil ganhou um pr&ecirc;mio da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, como o melhor da Am&eacute;rica do Sul, por seu programa de vacina&ccedil;&atilde;o. O projeto de Collor <i>Minha Gente</i> (<i>Meu Povo</i>), ganhou o pr&ecirc;mio da ONU <i>Modelo de Projeto para a Humanidade</i>, em 1993.</p> &#10;<a id="Ordens_Brasileiras" name="Ordens_Brasileiras"></a><h3> Ordens Brasileiras </h3>&#10;&#10;<ul>&#10;<li>Comenda da Ordem do Ipiranga, SP (1981)&semi;</li>&#10;<li>Comenda da Ordem do M&eacute;rito Tamandar&eacute; (1982)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_M%C3%A9rito" id="w">Ordem Nacional do M&eacute;rito</a> &shy; Grande Colar&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_Cruzeiro_do_Sul" id="w">Ordem Nacional do Cruzeiro do Sul</a> &shy; Grande Colar&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Naval" id="w">Ordem do M&eacute;rito Naval</a> &shy; Gr&atilde; Cruz&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Militar" id="w">Ordem do M&eacute;rito Militar</a> &shy; Gr&atilde; Cruz&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Aeron%C3%A1utico" id="w">Ordem do M&eacute;rito Aeron&aacute;utico</a> &shy; Gr&atilde; Cruz&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Judici%C3%A1rio_Militar" id="w">Ordem do M&eacute;rito Judici&aacute;rio Militar</a>, Gr&atilde; Cruz&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_de_Rio_Branco" id="w">Ordem de Rio Branco</a> &shy; Gr&atilde; Cruz&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_das_For%C3%A7as_Armadas" id="w">Ordem do M&eacute;rito das For&ccedil;as Armadas</a> &shy; Gr&atilde; Cruz&semi;</li>&#10;<li>Ordem do M&eacute;rito do Tocantins &shy; Gr&atilde; Cruz&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_Congresso_Nacional" id="w">Ordem do Congresso Nacional</a> &shy; Grande Oficial&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_Ipiranga" id="w">Ordem do Ipiranga</a> &shy; Comendador&semi;</li>&#10;<li>Ordem Timbira do M&eacute;rito Judici&aacute;rio do Trabalho, Gr&atilde;o Mestre&semi;</li></ul>&#10;<a id="Medalhas_e_Comendas_Brasileiras" name="Medalhas_e_Comendas_Brasileiras"></a><h3> Medalhas e Comendas Brasileiras </h3>&#10;&#10;<ul>&#10;<li>Grande Medalha da Inconfid&ecirc;ncia &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_M%C3%A9rito_Tamandar%C3%A9" id="w">Medalha M&eacute;rito Tamandar&eacute;</a> &shy; <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a>&semi;</li>&#10;<li>Medalha &#34&semi;Amigo da Marinha&#34&semi; &shy; Marinha&semi;</li>&#10;<li>Comenda Manoel Andr&eacute;, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>&semi;</li>&#10;<li>Medalha Centen&aacute;rio &shy; <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_da_Uni%C3%A3o" id="w">Tribunal de Contas da Uni&atilde;o</a>&semi;</li>&#10;<li>Medalha do M&eacute;rito Indigenista &shy; <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a" id="w">Minist&eacute;rio da Justi&ccedil;a</a>&semi;</li>&#10;<li>Boutouni&eacute;re da Associa&ccedil;&atilde;o do Com&eacute;rcio Americano &shy;  &semi;</li>&#10;<li>Boutouni&eacute;re do Rotary International &shy; Rotary Internacional&semi;</li></ul>&#10;<a id="Ordens_Internacionais" name="Ordens_Internacionais"></a><h3> Ordens Internacionais </h3>&#10;&#10;<ul>&#10;<li>Ordem de San Martin &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (1990)&semi;</li>&#10;<li>Ordem ao M&eacute;rito do Chile, Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> (1990)&semi;</li>&#10;<li>Ordem Mexicana da &Aacute;guia Azteca &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> (1990)&semi;</li>&#10;<li>Ordem do Condor dos Andes &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> (1991)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a> &shy; Grande&shy;Colar, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (2 de Julho de 1991)&semi;</li>&#10;<li>Ordem Nacional &#34&semi;Al M&eacute;rito&#34&semi; &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> (1990)&semi;</li>&#10;<li>Ordem ao M&eacute;rito Melitense &shy; Collar, <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a> (1990)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_de_Isabel_a_Cat%C3%B3lica" id="w">Ordem de Isabel a Cat&oacute;lica</a> &shy; Collar, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1991)&semi;</li>&#10;<li>Mais Nobre Ordem da Coroa do Reino &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> (1991)&semi;</li>&#10;<li>Gr&atilde; Mestre da Ordem Nacional do M&eacute;rito &shy; Collar, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> (1991)&semi;</li>&#10;<li>Ordem de Boyac&aacute; &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> (1991)&semi;</li>&#10;<li>Ordem &#34&semi;Amizade e Paz&#34&semi; de Primeiro Grau &shy; Gr&atilde; Collar &shy; <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> (1991)&semi;</li>&#10;<li>Ordem do Libertador &shy; Collar, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> (1990)&semi;</li>&#10;<li>Ordem ao M&eacute;rito da Rep&uacute;blica Italiana &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (1990)&semi;</li>&#10;<li>Ordem General Jos&eacute; Estrada Batalha de S&atilde;o Jacinto &shy; Gr&atilde; Collar, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> (1991).  </li></ul>&#10;<a id="Cronologia_sum%C3%A1ria" name="Cronologia_sum%C3%A1ria"></a><h2> Cronologia sum&aacute;ria </h2>&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize  = width:450 height:450&#10;PlotArea   = left:50 right:0 bottom:10 top:10</p>&#10;<p>DateFormat = yyyy&#10;Period     = from:1940 till:2010&#10;TimeAxis   = orientation:vertical&#10;ScaleMajor = unit:year increment:5 start:1940&#10;ScaleMinor = unit:year increment:1 start:1960</p>&#10;<p>PlotData=&#10; color:green mark:(line,black) align:left fontsize:S&#10; shift:(25,0) #shift text to right side of bar</p>&#10;&#10;<ol>&#10;<li>there is no automatic collision detection, fontsize:XS</li>&#10;<li>so shift texts up or down manually to avoid overlap shift:(25,&shy;10)</li></ol>&#10;<pre> at:1949             text:Nascimento&#10;&#10; at:1973             text:Assume a Superintend&ecirc;ncia das Organiza&ccedil;&otilde;es Arnon de Melo.&#10;&#10; at:1979             text:Nomeado por Guilherme Palmeira prefeito de Macei&oacute; (PDS)&#10;&#10; at:1982             text:Eleito deputado federal (PDS)&#10;&#10; at:1986             text:Eleito governador de Alagoas (PMDB)&#10;&#10; at:1989             text:Eleito presidente da Rep&uacute;blica (PRN)&#10;&#10; from:1990 till:1992 shift:(25,&shy;2) text:Presidente&#10;&#10; at:1992 shift:(25,3)            text:Mandato de presidente impugnado (<i>impeachment</i>)&#10;&#10; at:1994             text:Absolvido de acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o&#10;&#10; at:2000             text:Candidato a prefeitura de S&atilde;o Paulo &shy; Impedido de concorrer&#10;&#10; at:2002             text:Candidato ao governo estadual de Alagoas. Perde.&#10;&#10; at:2006             text:Eleito senador por Alagoas pelo PRTB.&#10;&#10; at:2007 shift:(25,3)            text:Filia&shy;se ao Partido Trabalhista Brasileiro (PTB)&#10;&#10; at:2009             text:Eleito presidente da Comiss&atilde;o de Infra&shy;Estrutura do Senado. &#10;&#10; at:2010             text:Candidato ao governo de Alagoas. Perde.</pre>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>_______, <i>Plano Collor</i>, Editora Auriverde, 1990.</li>&#10;<li>BRESSER PEREIRA, Lu&iacute;s Carlos, <i>Os Tempos Her&oacute;icos de Collor e Z&eacute;lia</i>, Editora Nobel, 1991.</li>&#10;<li>CONTI, M&aacute;rio S&eacute;rgio. <i>Not&iacute;cias do Planalto: A imprensa e Fernando Collor</i>. Rio de Janeiro: Companhia das Letras, 1999.</li>&#10;<li>COSTA, Gleiner Vinicius Vieira. <i>Brasil, Nova Rep&uacute;blica e Imprensa. A ascens&atilde;o e queda de Fernando Collor</i>. Monografia de Conclus&atilde;o de Licenciatura e Bacharelado em Hist&oacute;ria, Rio de Janeiro, Universidade Gama Filho, 2005.</li>&#10;<li>DIAS, Lu&iacute;s Ant&ocirc;nio <i>Plural e Singular: an&aacute;lise da mobiliza&ccedil;&atilde;o pelo Fora&shy;Collor</i> in Estudos de Hist&oacute;ria. Franca, v. 11, n&deg; 1, p.&#160&semi;141&shy;165, 2004.</li>&#10;<li>DIAS, Lu&iacute;s Ant&ocirc;nio <i>&Eacute;tica, cidadania e politiza&ccedil;&atilde;o</i> in Revista Thot n&ordm; 78, Ed. Palas Athena, S&atilde;o Paulo, mar&ccedil;o/2003, p.&#160&semi;14&shy;9.</li>&#10;<li>KRIEGER, Gustavo&semi; NOVAES, Luiz Ant&ocirc;nio&semi; FARIA Tales. &#34&semi;Todos os S&oacute;cios do Presidente&#34&semi;. Scritta Editorial, 1993.</li>&#10;<li>LATTMAN&shy;WELTMAN, Fernando&semi; CARNEIRO, Jos&eacute; Alan Dias, RAMOS, Pl&iacute;nio de Abreu (Orgs). <i>A imprensa faz e desfaz um presidente</i>. Rio de Janeiro: Nova Fronteira, 1994.</li>&#10;<li>MARTINS, Ives Gandra da Silva, <i>Aspectos Constitucionais do Plano Collor I e II</i>, Editora Forense, 1991.</li>&#10;<li>MENEZES, Francisco &shy; Organizador, <i>Pol&iacute;tica Agr&iacute;cola e Governo Collor</i>, Editora Fase As&shy;pta, Rio de Janeiro.</li>&#10;<li>MELLO, Pedro Collor de. <i>Passando a limpo &shy; a trajet&oacute;ria de um farsante</i>. Editora Record, 1993.</li>&#10;<li>REALE, Miguel, <i>De Tancredo a Collor</i>, Editora Siciliano, S&atilde;o Paulo, 1992.</li>&#10;<li>SILVA, Cl&aacute;udio Humberto Rosa, <i>Mil dias de solid&atilde;o: Collor bateu e levou</i>. Gera&ccedil;&atilde;o Editorial, 1993.</li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A3e_Din%C3%A1h" id="w">M&atilde;e Din&aacute;h</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Globo News Dossi&ecirc; &shy; <a class="externallink" href="http://video.globo.com/Videos/Player/Noticias/0,,GIM1175290&shy;7823&shy;COLLOR+FALA+DOS+BASTIDORES+DO+IMPEACHMENT+PARTE,00.html" rel="nofollow" title="http://video.globo.com/Videos/Player/Noticias/0,,GIM1175290&shy;7823&shy;COLLOR+FALA+DOS+BASTIDORES+DO+IMPEACHMENT+PARTE,00.html">Parte 1</a> e <a class="externallink" href="http://video.globo.com/Videos/Player/Noticias/0,,GIM1175291&shy;7823&shy;COLLOR+FALA+DOS+BASTIDORES+DO+IMPEACHMENT+PARTE,00.html" rel="nofollow" title="http://video.globo.com/Videos/Player/Noticias/0,,GIM1175291&shy;7823&shy;COLLOR+FALA+DOS+BASTIDORES+DO+IMPEACHMENT+PARTE,00.html">Parte 2</a> na <a href="http://en.wikipedia.org/wiki/Globo.com" id="w">Globo.com</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_de_Alagoas" id="w">Categoria:Deputados federais de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prefeitos_de_Macei%C3%B3" id="w">Categoria:Prefeitos de Macei&oacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_Alagoas" id="w">Categoria:Governadores de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_Presid%C3%AAncia_da_Rep%C3%BAblica_do_Brasil" id="w">Categoria:Candidatos &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Brasil" id="w">Categoria:Presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_de_Alagoas" id="w">Categoria:Senadores de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_do_Rio_de_Janeiro" id="w">Categoria:Escritores do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Alian%C3%A7a_Renovadora_Nacional" id="w">Categoria:Membros da Alian&ccedil;a Renovadora Nacional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Democr%C3%A1tico_Social" id="w">Categoria:Membros do Partido Democr&aacute;tico Social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Categoria:Membros do Partido do Movimento Democr&aacute;tico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Renovador_Trabalhista_Brasileiro" id="w">Categoria:Membros do Partido Renovador Trabalhista Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Trabalhista_Brasileiro" id="w">Categoria:Membros do Partido Trabalhista Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_M%C3%A9rito" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do M&eacute;rito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grande_Colares_da_Ordem_Nacional_do_Cruzeiro_do_Sul" id="w">Categoria:Grande Colares da Ordem Nacional do Cruzeiro do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teuto&shy;brasileiros" id="w">Categoria:Teuto&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comendadores_da_Ordem_do_Ipiranga" id="w">Categoria:Comendadores da Ordem do Ipiranga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Academia_Alagoana_de_Letras" id="w">Categoria:Academia Alagoana de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_da_UNICEF" id="w">Categoria:Embaixadores da UNICEF</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_de_Isabel_a_Cat%C3%B3lica" id="w">Categoria:Ordem de Isabel a Cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dirigentes_esportivos_do_Brasil" id="w">Categoria:Dirigentes esportivos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Naturais do Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Collor_de_Mello" id="w">Categoria:Fam&iacute;lia Collor de Mello</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esc%C3%A2ndalo_dos_atos_secretos" id="w">Categoria:Esc&acirc;ndalo dos atos secretos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fernando_Collor_de_Mello" id="w">Categoria:Fernando Collor de Mello</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Brasil_que_renunciaram_ante_den%C3%BAncias" id="w">Categoria:Pol&iacute;ticos do Brasil que renunciaram ante den&uacute;ncias</a></p></body></html>