<html><title>Pedro &Aacute;lvares Cabral</title><body>&#10;<p> &#10; &#10;<b>Pedro &Aacute;lvares Cabral</b>  (<a href="http://en.wikipedia.org/wiki/Belmonte_(Portugal)" id="w">Belmonte</a>, <a href="http://en.wikipedia.org/wiki/1467" id="w">1467</a> ou <a href="http://en.wikipedia.org/wiki/1468" id="w">1468</a> &mdash; <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Circa" id="w">c.</a> <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>) foi um <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a>, <a href="http://en.wikipedia.org/wiki/Comandante" id="w">comandante militar</a>, navegador e <a href="http://en.wikipedia.org/wiki/Explorador" id="w">explorador</a> <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a>, creditado como o <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobridor do Brasil</a>. Realizou a primeira explora&ccedil;&atilde;o significativa da costa nordeste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, reivindicando&shy;a para <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Portugal</a>. Embora os detalhes da vida de Cabral sejam esparsos, sabe&shy;se que veio de uma fam&iacute;lia nobre colocada na prov&iacute;ncia interior e recebeu uma boa educa&ccedil;&atilde;o formal. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1_CENTAVO_Brasil_1998.jpg%7Cminiaturadaimagem" id="w">Ef&iacute;gie na moeda de um centavo no Brasl.</a>&#10;Foi nomeado para chefiar uma expedi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, seguindo a rota rec&eacute;m&shy;inaugurada por <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a>, contornando a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. O objetivo deste empreendimento era retornar com especiarias valiosas e estabelecer rela&ccedil;&otilde;es comerciais na &Iacute;ndia &mdash; contornando o monop&oacute;lio sobre o com&eacute;rcio de especiarias, ent&atilde;o nas m&atilde;os de comerciantes <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> e <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>.&#10;A&iacute; sua frota, de 13 navios, afastou&shy;se bastante da costa africana, talvez intencionalmente, desembarcando no que ele inicialmente achou tratar&shy;se de uma grande ilha &agrave; qual deu o nome de <a href="http://en.wikipedia.org/wiki/Ilha_de_Vera_Cruz" id="w">Vera Cruz (Verdadeira Cruz)</a> e que <a href="http://en.wikipedia.org/wiki/P%C3%AAro_Vaz_de_Caminha" id="w">P&ecirc;ro Vaz de Caminha</a> faz refer&ecirc;ncia. Explorou o litoral e percebeu que a grande massa de terra era provavelmente um continente, despachando em seguida um navio para notificar o rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I</a> da descoberta das terras. Como o novo territ&oacute;rio se encontrava dentro do hemisf&eacute;rio portugu&ecirc;s de acordo com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>, reivindicou&shy;o para a <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a>. Havia desembarcado na Am&eacute;rica do Sul, e as terras que havia reivindicado para o <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a> mais tarde constituiriam o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A frota reabasteceu&shy;se e continuou rumo ao leste, com a finalidade de retomar a viagem rumo &agrave; &Iacute;ndia.</p>&#10;<p>Nessa mesma expedi&ccedil;&atilde;o uma tempestade no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a> provocou a perda de sete navios, as seis embarca&ccedil;&otilde;es restantes encontraram&shy;se eventualmente no <a href="http://en.wikipedia.org/wiki/Canal_de_Mo%C3%A7ambique" id="w">Canal de Mo&ccedil;ambique</a> antes de prosseguirem para <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a>, na &Iacute;ndia. Cabral inicialmente obteve sucesso na negocia&ccedil;&atilde;o dos direitos de comercializa&ccedil;&atilde;o das especiarias, mas os comerciantes &aacute;rabes consideraram o neg&oacute;cio portugu&ecirc;s como uma amea&ccedil;a ao monop&oacute;lio deles e provocaram um ataque de <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> e <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindus</a> ao <a href="http://en.wikipedia.org/wiki/Entreposto" id="w">entreposto</a> portugu&ecirc;s. Os portugueses sofreram v&aacute;rias baixas e suas instala&ccedil;&otilde;es foram destru&iacute;das. Cabral vingou&shy;se do ataque saqueando e queimando a frota &aacute;rabe e, em seguida, bombardeou a cidade em repres&aacute;lia &agrave; incapacidade de seu governante em explicar o ocorrido. De Calecute a expedi&ccedil;&atilde;o rumou para <a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a>, outra <a href="http://en.wikipedia.org/wiki/Cidade&shy;estado" id="w">cidade&shy;estado</a> indiana, onde Cabral fez amizade com seu governante e carregou seus navios com especiarias cobi&ccedil;adas antes de retornar para a Europa. Apesar da perda de vidas humanas e de navios, a viagem de Cabral foi considerada um sucesso ap&oacute;s o seu regresso a Portugal. Os lucros extraordin&aacute;rios resultantes da venda das especiarias refor&ccedil;aram as finan&ccedil;as da Coroa Portuguesa e ajudaram a lan&ccedil;ar as bases de um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>, que se estenderia das Am&eacute;ricas ao Extremo Oriente. </p>&#10;<p>Cabral foi mais tarde preterido quando uma nova frota foi reunida para estabelecer uma presen&ccedil;a mais robusta na &Iacute;ndia, possivelmente como resultado de uma desaven&ccedil;a com Manuel I. Tendo perdido a prefer&ecirc;ncia do rei, aposentou&shy;se da vida p&uacute;blica, havendo poucos registros sobre a parte final de sua vida. Suas realiza&ccedil;&otilde;es ca&iacute;ram no esquecimento por mais de 300 anos. Algumas d&eacute;cadas depois da independ&ecirc;ncia do Brasil de Portugal, no s&eacute;culo XIX, a reputa&ccedil;&atilde;o de Cabral come&ccedil;ou a ser reabilitada pelo Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II do Brasil</a>. Desde ent&atilde;o, os historiadores t&ecirc;m discutido se Cabral foi o descobridor do Brasil e se a descoberta foi acidental ou intencional. A primeira d&uacute;vida foi resolvida pela observa&ccedil;&atilde;o de que os poucos encontros superficiais feitos por exploradores antes dele mal foram notados e em nada contribu&iacute;ram para o desenvolvimento e a hist&oacute;ria futuros da terra que se tornaria o Brasil, &uacute;nica na&ccedil;&atilde;o das Am&eacute;ricas onde a l&iacute;ngua oficial &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>. Quanto &agrave; segunda quest&atilde;o, nenhum consenso definitivo foi formado e a hip&oacute;tese de descoberta intencional carece de provas s&oacute;lidas. N&atilde;o obstante, embora seu prest&iacute;gio tenha sido ofuscado pela fama de outros exploradores da &eacute;poca, Cabral &eacute; hoje considerado uma das personalidades mais importantes da <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">Era dos Descobrimentos</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>Criado como membro da <a href="http://en.wikipedia.org/wiki/Nobreza_portuguesa" id="w">nobreza portuguesa</a>,<sup id="_ref&shy;Subrahmanyam1997 p.177_a" class="reference"><a href="#_note&shy;Subrahmanyam1997 p.177" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Cabral foi enviado &agrave; corte do rei <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">D. Afonso V</a> em 1479, quando tinha cerca de 12 anos. Educou&shy;se em <a href="http://en.wikipedia.org/wiki/Humanidades" id="w">humanidades</a> e foi treinado para lutar e pegar em armas<sup id="_ref&shy;Abramo1969 p.34_a" class="reference"><a href="#_note&shy;Abramo1969 p.34" title="">[3]</a></sup>.&#10;Tinha cerca de 17 anos de idade em 30 junho de 1484, quando foi nomeado mo&ccedil;o fidalgo (um t&iacute;tulo de menor import&acirc;ncia normalmente concedido a jovens nobres) pelo rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II</a><sup id="_ref&shy;Abramo1969 p.34_b" class="reference"><a href="#_note&shy;Abramo1969 p.34" title="">[3]</a></sup>.</p>&#10;<p>Os registros de suas a&ccedil;&otilde;es antes de 1500 s&atilde;o extremamente incompletos, mas Cabral pode ter excursionado pelo <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">norte da &Aacute;frica</a>, tal como haviam feito seus antepassados e era comumente feito por outros jovens <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobres</a> de sua &eacute;poca<sup id="_ref&shy;Esp&iacute;nola2001 p.232_a" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.232" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.&#10;O rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, que tinha ascendido ao trono dois anos antes, concedeu&shy;lhe um subs&iacute;dio anual no valor de 30 mil <a href="http://en.wikipedia.org/wiki/Real_(moeda_portuguesa)" id="w">reais</a> em 12 de abril de 1497<sup id="_ref&shy;McClymont1914 p.33_a" class="reference"><a href="#_note&shy;McClymont1914 p.33" title="">[6]</a></sup><sup id="_ref&shy;Greenlee p. xl_a" class="reference"><a href="#_note&shy;Greenlee p. xl" title="">[7]</a></sup>. Na mesma &eacute;poca, recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a> do Conselho do Rei e foi nomeado Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a><sup id="_ref&shy;Greenlee p. xl_b" class="reference"><a href="#_note&shy;Greenlee p. xl" title="">[7]</a></sup>. N&atilde;o h&aacute; nenhuma imagem ou descri&ccedil;&atilde;o f&iacute;sica detalhada de Cabral contempor&acirc;neas &agrave; sua &eacute;poca. Sabe&shy;se que era forte<sup id="_ref&shy;Peres1949 p.114_a" class="reference"><a href="#_note&shy;Peres1949 p.114" title="">[8]</a></sup> e igualava seu pai em altura (1,90 metros)<sup id="_ref&shy;Bueno1998 p.36_a" class="reference"><a href="#_note&shy;Bueno1998 p.36" title="">[9]</a></sup><sup id="_ref&shy;Bueno1998 p.126_a" class="reference"><a href="#_note&shy;Bueno1998 p.126" title="">[10]</a></sup><sup id="_ref&shy;Esp&iacute;nola2001 p.231_a" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.231" title="">[11]</a></sup>. O car&aacute;ter de Cabral tem sido descrito como culto, cort&ecirc;s,<sup id="_ref&shy;Esp&iacute;nola2001 p.231_b" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.231" title="">[11]</a></sup> prudente,<sup id="_ref&shy;Calmon1981 p.42_a" class="reference"><a href="#_note&shy;Calmon1981 p.42" title="">[12]</a></sup> generoso, tolerante com os inimigos,<sup id="_ref&shy;Fernandes1969 p.53_a" class="reference"><a href="#_note&shy;Fernandes1969 p.53" title="">[13]</a></sup> humilde,<sup id="_ref&shy;Peres1949 p.114_b" class="reference"><a href="#_note&shy;Peres1949 p.114" title="">[8]</a></sup> mas tamb&eacute;m vaidoso<sup id="_ref&shy;Esp&iacute;nola2001 p.231_c" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.231" title="">[11]</a></sup> e muito preocupado com o respeito que sentia que sua nobreza e posi&ccedil;&atilde;o exigiam<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<a id="Descobrimento_do_Brasil" name="Descobrimento_do_Brasil"></a><h3> Descobrimento do Brasil </h3>&#10;<p> </p>&#10;<a id="Capit%C3%A3o&shy;mor" name="Capit%C3%A3o&shy;mor"></a><h4> Capit&atilde;o&shy;mor </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cabral_voyage_1500_PT.png%7Cthumb%7Cdireita%7C400px" id="w">Rota seguida por Cabral de Portugal para a &Iacute;ndia em 1500 (em vermelho) e a rota de retorno (em azul).</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_fevereiro" id="w">15 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, Cabral foi nomeado <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;mor" id="w">capit&atilde;o&shy;mor</a> de uma expedi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.<sup id="_ref&shy;Fernandes1969 p.53_b" class="reference"><a href="#_note&shy;Fernandes1969 p.53" title="">[13]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Era costume da &eacute;poca a Coroa Portuguesa nomear nobres para comandar expedi&ccedil;&otilde;es navais e militares, independentemente da experi&ecirc;ncia ou compet&ecirc;ncia profissional deles.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Este foi o caso dos capit&atilde;es dos navios comandados por Cabral &mdash; a maioria era nobre como ele.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Esta pr&aacute;tica era arriscada, uma vez que a autoridade poderia cair nas m&atilde;os de pessoas altamente incompetentes e incapacitadas como poderia tamb&eacute;m cair nas m&atilde;os de l&iacute;deres talentosos como <a href="http://en.wikipedia.org/wiki/Afonso_de_Albuquerque" id="w">Afonso de Albuquerque</a> ou <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Castro" id="w">Jo&atilde;o de Castro</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Poucos detalhes a respeito dos crit&eacute;rios utilizados pelo governo portugu&ecirc;s para escolher Cabral como chefe da expedi&ccedil;&atilde;o &agrave; &Iacute;ndia sobreviveram ao tempo. No decreto real que o nomeou capit&atilde;o&shy;mor, as raz&otilde;es dadas s&atilde;o &#34&semi;m&eacute;ritos e servi&ccedil;os&#34&semi;. Nada mais se sabe sobre estas qualifica&ccedil;&otilde;es.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> De acordo com o historiador William Greenlee, o rei D. Manuel I &#34&semi;sem d&uacute;vida o conhecia bem na corte&#34&semi;. Isso, junto com &#34&semi;o papel da fam&iacute;lia Cabral, a lealdade inquestion&aacute;vel deles &agrave; Coroa, a apar&ecirc;ncia pessoal de Cabral e a capacidade que ele tinha demonstrado na corte e no conselho foram fatores importantes&#34&semi;.<sup id="_ref&shy;Greenlee1995 p.xli_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xli" title="">[21]</a></sup> Tamb&eacute;m a seu favor pode ter estado a influ&ecirc;ncia de dois de seus irm&atilde;os, que faziam parte do conselho do rei.<sup id="_ref&shy;Greenlee1995 p.xli_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xli" title="">[21]</a></sup> Dado o n&iacute;vel de intriga pol&iacute;tica presente na corte, Cabral pode ter sido parte de uma fac&ccedil;&atilde;o que favoreceu sua nomea&ccedil;&atilde;o.<sup id="_ref&shy;Greenlee1995 p.xli_c" class="reference"><a href="#_note&shy;Greenlee1995 p.xli" title="">[21]</a></sup> O historiador <a href="http://en.wikipedia.org/wiki/Malyn_Newitt" id="w">Malyn Newitt</a> subscreve a ideia de algum tipo de manobra oculta, dizendo que a escolha de Cabral &#34&semi;foi uma tentativa deliberada de equilibrar os interesses de fac&ccedil;&otilde;es rivais das fam&iacute;lias nobres, pois parece que ele n&atilde;o possu&iacute;a qualquer outra qualidade para a recomenda&ccedil;&atilde;o e nenhuma experi&ecirc;ncia em comandar grandes expedi&ccedil;&otilde;es&#34&semi;.<sup id="_ref&shy;Newitt2005 p.65_a" class="reference"><a href="#_note&shy;Newitt2005 p.65" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nau_de_Pedro_%C3%81lvares_Cabral.jpg%7Cthumb%7Cesquerda" id="w">Nau de Pedro &Aacute;lvares Cabral conforme retratada no [[Livro das Armadas]], atualmente na [[Academia das Ci&ecirc;ncias de Lisboa]].</a></p>&#10;<p>Cabral tornou&shy;se o chefe militar da expedi&ccedil;&atilde;o, enquanto navegadores mais experientes foram destacados para a expedi&ccedil;&atilde;o para ajud&aacute;&shy;lo em assuntos navais.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Os mais importantes deles foram <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a>, <a href="http://en.wikipedia.org/wiki/Diogo_Dias" id="w">Diogo Dias</a> e <a href="http://en.wikipedia.org/wiki/Nicolau_Coelho" id="w">Nicolau Coelho</a>.<sup id="_ref&shy;Newitt2005 p.65_b" class="reference"><a href="#_note&shy;Newitt2005 p.65" title="">[22]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Tais navegadores comandariam, junto com os outros capit&atilde;es, 13 navios<sup id="_ref&shy;Esp&iacute;nola2001 p.232_b" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.232" title="">[4]</a></sup><sup id="_ref&shy;Newitt2005 p.65_c" class="reference"><a href="#_note&shy;Newitt2005 p.65" title="">[22]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> e 1500 homens.<sup id="_ref&shy;Esp&iacute;nola2001 p.232_c" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.232" title="">[4]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;McClymont1914 p.18_a" class="reference"><a href="#_note&shy;McClymont1914 p.18" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Desse contingente, 700 eram soldados, embora a maioria fosse composta por <a href="http://en.wikipedia.org/wiki/Plebeu" id="w">plebeus</a> comuns que n&atilde;o tinham nenhum treinamento ou experi&ecirc;ncia em combate anterior.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>A frota tinha duas divis&otilde;es. A primeira era composta por nove <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> e duas <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravelas</a> e dirigiu&shy;se rumo a <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a>, na &Iacute;ndia, com o objetivo de estabelecer rela&ccedil;&otilde;es comerciais e uma <a href="http://en.wikipedia.org/wiki/Feitoria" id="w">feitoria</a>. A segunda divis&atilde;o, constitu&iacute;da por uma nau e uma caravela, zarpou do porto de <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>, no atual <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Como recompensa por liderar a frota, Cabral tinha direito a 10 mil <a href="http://en.wikipedia.org/wiki/Cruzado_(moeda_portuguesa)" id="w">cruzados</a> (antiga moeda portuguesa equivalente a aproximadamente 35&#160&semi;<a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>) e a comprar 30 toneladas de <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, &agrave;s suas pr&oacute;prias custas, para transportar de volta &agrave; Europa. A pimenta poderia ent&atilde;o ser revendida &agrave; Coroa Portuguesa, livre de impostos.<sup id="_ref&shy;Bueno1998, p.26_a" class="reference"><a href="#_note&shy;Bueno1998, p.26" title="">[32]</a></sup> Ele tamb&eacute;m foi autorizado a importar 10 caixas de qualquer outro tipo de especiaria, livre de impostos.<sup id="_ref&shy;Bueno1998, p.26_b" class="reference"><a href="#_note&shy;Bueno1998, p.26" title="">[32]</a></sup> Embora a viagem fosse extremamente perigosa, Cabral tinha a perspectiva de se tornar um homem muito rico caso retornasse com seguran&ccedil;a para Portugal com o carregamento. As especiarias eram raras na Europa de ent&atilde;o e intensamente solicitadas.<sup id="_ref&shy;Bueno1998, p.26_c" class="reference"><a href="#_note&shy;Bueno1998, p.26" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Oscar_Pereira_da_Silva_&shy;_Desembarque_de_Pedro_%C3%81lvares_Cabral_em_Porto_Seguro_em_1500.jpg%7Cthumb%7C400px%7C%26%2339%3B%26%2339%3BDesembarque_de_Cabral_em_Porto_Seguro%26%2339%3B%26%2339%3B%2C_%C3%B3leo_sobre_tela_de_%5B%5BOscar_Pereira_da_Silva%5D%5D%2C_%5B%5B1922%5D%5D%26lt%3Bref%26gt%3B%7B%7Bcitar_web%7D%7D%26lt%3B/ref%26gt%3B._Acervo_do_%5B%5BMuseu_Hist%C3%B3rico_Nacional%5D%5D_(%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]]).</a></p>&#10;<p>Uma frota anterior tinha sido a primeira a chegar &agrave; &Iacute;ndia contornando a &Aacute;frica. Essa expedi&ccedil;&atilde;o foi liderada por Vasco da Gama e regressou a Portugal em 1499.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Durante d&eacute;cadas Portugal buscara uma rota alternativa para o Oriente que exclu&iacute;sse o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, ent&atilde;o sob controle das <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblicas_mar%C3%ADtimas" id="w">rep&uacute;blicas mar&iacute;timas</a> italianas e do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. O expansionismo de Portugal levaria, primeiramente a uma rota para a &Iacute;ndia e, posteriormente, &agrave; coloniza&ccedil;&atilde;o um pouco por todo o mundo. O desejo de difundir o cristianismo cat&oacute;lico em terras pag&atilde;s foi outro fator que motivou a explora&ccedil;&atilde;o. Havia tamb&eacute;m uma longa tradi&ccedil;&atilde;o de guerrear contra os mu&ccedil;ulmanos, derivada da luta contra os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> durante a constru&ccedil;&atilde;o da na&ccedil;&atilde;o portuguesa. A luta expandiu&shy;se primeiramente para o norte da &Aacute;frica e, eventualmente, para o subcontinente indiano. Uma ambi&ccedil;&atilde;o adicional que motivava os exploradores era a busca do m&iacute;tico <a href="http://en.wikipedia.org/wiki/Preste_Jo%C3%A3o" id="w">Preste Jo&atilde;o</a> &mdash; um poderoso rei crist&atilde;o com o qual se poderia forjar uma alian&ccedil;a contra o Isl&atilde;. Por fim, a Coroa Portuguesa procurava obter um quinh&atilde;o no lucrativo com&eacute;rcio de escravos e de ouro no oeste Africano e no <a href="http://en.wikipedia.org/wiki/Rota_das_especiarias" id="w">com&eacute;rcio das especiarias</a> oriundas da &Iacute;ndia.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Partida_e_chegada_numa_nova_terra" name="Partida_e_chegada_numa_nova_terra"></a><h4> Partida e chegada numa nova terra </h4>&#10;<p>A frota, sob o comando de Cabral, ent&atilde;o com 32&#8211&semi;33 anos de idade, partiu de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em 9 de mar&ccedil;o de 1500 ao meio&shy;dia. No dia anterior, a tripula&ccedil;&atilde;o tinha recebido uma despedida p&uacute;blica que inclu&iacute;ra uma missa e comemora&ccedil;&otilde;es com a presen&ccedil;a do rei, da corte e de uma enorme multid&atilde;o.<sup id="_ref&shy;McClymont1914 p.18_b" class="reference"><a href="#_note&shy;McClymont1914 p.18" title="">[28]</a></sup><sup id="_ref&shy;Diffie p.189_a" class="reference"><a href="#_note&shy;Diffie p.189" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;Vianna1994 p.43_a" class="reference"><a href="#_note&shy;Vianna1994 p.43" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Na manh&atilde; de 14 de mar&ccedil;o, a frota passou por <a href="http://en.wikipedia.org/wiki/Gr%C3%A3_Can%C3%A1ria" id="w">Gr&atilde; Can&aacute;ria</a>, a maior das <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a>.<sup id="_ref&shy;Vianna1994 p.43_b" class="reference"><a href="#_note&shy;Vianna1994 p.43" title="">[37]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Em seguida, partiu rumo a <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, uma col&ocirc;nia portuguesa situada na costa oeste da &Aacute;frica, que foi alcan&ccedil;ada em 22 de mar&ccedil;o.<sup id="_ref&shy;Vianna1994 p.43_c" class="reference"><a href="#_note&shy;Vianna1994 p.43" title="">[37]</a></sup><sup id="_ref&shy;Bueno1998 p.43_a" class="reference"><a href="#_note&shy;Bueno1998 p.43" title="">[41]</a></sup> No dia seguinte, uma nau com 150 homens, comandada por <a href="http://en.wikipedia.org/wiki/Vasco_de_Ata%C3%ADde" id="w">Vasco de Ata&iacute;de</a>, desapareceu sem deixar vest&iacute;gios.<sup id="_ref&shy;Diffie p.189_b" class="reference"><a href="#_note&shy;Diffie p.189" title="">[35]</a></sup><sup id="_ref&shy;Vianna1994 p.43_d" class="reference"><a href="#_note&shy;Vianna1994 p.43" title="">[37]</a></sup><sup id="_ref&shy;Bueno1998 p.43_b" class="reference"><a href="#_note&shy;Bueno1998 p.43" title="">[41]</a></sup> A frota cruzou a <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a> em 9 de abril e navegou rumo a oeste afastando&shy;se o mais poss&iacute;vel do continente africano, utilizando uma t&eacute;cnica de navega&ccedil;&atilde;o conhecida como a <a href="http://en.wikipedia.org/wiki/Volta_do_mar" id="w">volta do mar</a>.<sup id="_ref&shy;Diffie p.189_c" class="reference"><a href="#_note&shy;Diffie p.189" title="">[35]</a></sup><sup id="_ref&shy;Bueno1998 p.45_a" class="reference"><a href="#_note&shy;Bueno1998 p.45" title="">[42]</a></sup> Os marujos avistaram <a href="http://en.wikipedia.org/wiki/Macroalga" id="w">algas&shy;marinhas</a> no dia 21 de abril, o que os levou a acreditar que estavam pr&oacute;ximos da costa. Provou&shy;se estarem certos na tarde do dia seguinte, quarta&shy;feira, 22 de abril de 1500, quando a frota ancorou perto do que Cabral batizou de <a href="http://en.wikipedia.org/wiki/Monte_Pascoal" id="w">Monte Pascoal</a> (uma vez que aquela era a semana da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>). O monte localiza&shy;se no que hoje &eacute; a costa <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordestina</a> do Brasil.<sup id="_ref&shy;Vianna1994 p.43_e" class="reference"><a href="#_note&shy;Vianna1994 p.43" title="">[37]</a></sup><sup id="_ref&shy;Bueno1998 p.45_b" class="reference"><a href="#_note&shy;Bueno1998 p.45" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;Diffie p.190_a" class="reference"><a href="#_note&shy;Diffie p.190" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carta&shy;caminha.png%7Cthumb" id="w">[[Carta de Pero Vaz de Caminha]] ao rei D. Manuel I, comunicando sobre o descobrimento da [[Ilha de Vera Cruz]].</a></p>&#10;<p>Os portugueses detectaram a presen&ccedil;a de habitantes na costa, e os capit&atilde;es de todos os navios reuniram&shy;se a bordo do navio de Cabral no dia 23 de abril.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Cabral mandou <a href="http://en.wikipedia.org/wiki/Nicolau_Coelho" id="w">Nicolau Coelho</a>, capit&atilde;o que havia viajado com Vasco da Gama &agrave; &Iacute;ndia, para desembarcar e estabelecer contato. Ele pisou na terra e trocou presentes com os ind&iacute;genas.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Ap&oacute;s Coelho voltar, Cabral ordenou que a frota rumasse ao norte, onde, ap&oacute;s 65&#160&semi;km de viagem, ancorou em 24 de abril no local que o capit&atilde;o&shy;mor chamou de <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a>.<sup id="_ref&shy;Vianna1994 p.44_a" class="reference"><a href="#_note&shy;Vianna1994 p.44" title="">[47]</a></sup> O lugar era um porto natural, e <a href="http://en.wikipedia.org/wiki/Afonso_Lopes" id="w">Afonso Lopes</a> (piloto do navio principal) trouxe dois &iacute;ndios a bordo para conversarem com Cabral.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Assim como no primeiro contato, o encontro foi amistoso e Cabral ofereceu presentes aos nativos.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Os habitantes eram <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador&shy;coletor" id="w">ca&ccedil;adores&shy;coletores</a> da <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">idade da pedra</a>, a quem os europeus atribuiriam o r&oacute;tulo gen&eacute;rico de &#34&semi;<a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">&iacute;ndios</a>&#34&semi;. Os homens coletavam alimento por meio da <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, enquanto as mulheres se dedicavam &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> em pequena escala. Eles se dividiam em in&uacute;meras tribos rivais. A tribo que Cabral encontrou foi a <a href="http://en.wikipedia.org/wiki/Tupiniquim" id="w">tupiniquim</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Alguns deles eram n&ocirc;mades e outros sedent&aacute;rios &mdash; tendo conhecimento do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, mas n&atilde;o dos <a href="http://en.wikipedia.org/wiki/Metais" id="w">metais</a>. Algumas poucas tribos praticavam o <a href="http://en.wikipedia.org/wiki/Canibalismo" id="w">canibalismo</a>.<sup id="_ref&shy;Boxer2002 p.98_a" class="reference"><a href="#_note&shy;Boxer2002 p.98" title="">[51]</a></sup> Em 26 de abril (domingo de P&aacute;scoa), conforme cada vez mais nativos curiosos apareciam, Cabral ordenou aos seus homens a constru&ccedil;&atilde;o de um altar em terra, onde <a href="http://en.wikipedia.org/wiki/A_primeira_missa_no_Brasil" id="w">uma missa cat&oacute;lica</a> foi celebrada por <a href="http://en.wikipedia.org/wiki/Henrique_de_Coimbra" id="w">Henrique de Coimbra</a> &mdash; a primeira a s&ecirc;&shy;lo no solo do que mais tarde viria a ser o Brasil.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Foi oferecido vinho aos &iacute;ndios, que n&atilde;o gostaram da bebida. Os portugueses mal sabiam que estavam lidando com um povo que ostentava vasto conhecimento de bebidas alco&oacute;licas fermentadas, obtendo&shy;as de ra&iacute;zes, tub&eacute;rculos, cascas, sementes e frutos, perfazendo mais de oitenta tipos.<sup id="_ref&shy;multipla_a" class="reference"><a href="#_note&shy;multipla" title="">[53]</a></sup> </p>&#10;&#10;&#10;<p>Os dias seguintes foram gastos armazenando &aacute;gua, alimentos, madeira e outros suprimentos. Os portugueses tamb&eacute;m constru&iacute;ram uma enorme cruz de madeira &mdash; talvez com sete metros de altura. Cabral constatou que a nova terra estava a leste da linha de demarca&ccedil;&atilde;o entre Portugal e Espanha que tinha sido estabelecida no <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>. O territ&oacute;rio estava, portanto, dentro do hemisf&eacute;rio atribu&iacute;do a Portugal. Para solenizar a reivindica&ccedil;&atilde;o de Portugal sobre aquelas terras, ergueu&shy;se a cruz de madeira e uma segunda missa foi celebrada em 1 de maio.<sup id="_ref&shy;Vianna1994 p.44_b" class="reference"><a href="#_note&shy;Vianna1994 p.44" title="">[47]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em honra &agrave; cruz, Cabral nomeou a terra rec&eacute;m&shy;descoberta de <a href="http://en.wikipedia.org/wiki/Ilha_de_Vera_Cruz" id="w">Ilha de Vera Cruz</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> No dia seguinte, um navio de suprimentos sob o comando de <a href="http://en.wikipedia.org/wiki/Gaspar_de_Lemos" id="w">Gaspar de Lemos</a><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;Greenlee1995 p.xx_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xx" title="">[57]</a></sup> ou <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Gon%C3%A7alves_(explorador)" id="w">Andr&eacute; Gon&ccedil;alves</a><sup id="_ref&shy;McClymont1914 p.21_a" class="reference"><a href="#_note&shy;McClymont1914 p.21" title="">[58]</a></sup> (h&aacute; um conflito entre as fontes sobre quem foi enviado),<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> retornou para Portugal para informar o rei da descoberta, por meio da <a href="http://en.wikipedia.org/wiki/Carta_de_Pero_Vaz_de_Caminha" id="w">carta</a> escrita por <a href="http://en.wikipedia.org/wiki/Pero_Vaz_de_Caminha" id="w">Pero Vaz de Caminha</a>.</p>&#10;<a id="Viagem_%C3%A0_%C3%8Dndia" name="Viagem_%C3%A0_%C3%8Dndia"></a><h3> Viagem &agrave; &Iacute;ndia </h3>&#10;<a id="Trag%C3%A9dia_ao_largo_do_sul_da_%C3%81frica" name="Trag%C3%A9dia_ao_largo_do_sul_da_%C3%81frica"></a><h4> Trag&eacute;dia ao largo do sul da &Aacute;frica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caravela_Anuncia%C3%A7%C3%A3o_pic01.JPG%7Cthumb" id="w">R&eacute;plica da caravela &#39&semi;&#39&semi;Anuncia&ccedil;&atilde;o&#39&semi;&#39&semi;, comandada por [[Nuno Leit&atilde;o da Cunha]], em [[Campinas]], [[S&atilde;o Paulo]].</a></p>&#10;<p>A frota retomou sua viagem em 2<sup id="_ref&shy;Diffie p.194_a" class="reference"><a href="#_note&shy;Diffie p.194" title="">[60]</a></sup> ou 3<sup id="_ref&shy;McClymont1914 p.21_b" class="reference"><a href="#_note&shy;McClymont1914 p.21" title="">[58]</a></sup> de maio de 1500, navegando ao longo da costa leste da Am&eacute;rica do Sul. Ao faz&ecirc;&shy;lo, Cabral convenceu&shy;se de que tinha encontrado um continente inteiro, ao inv&eacute;s de uma ilha.<sup id="_ref&shy;Bueno1998 p.116_a" class="reference"><a href="#_note&shy;Bueno1998 p.116" title="">[61]</a></sup> Por volta do dia 5 de maio, a esquadra virou para leste em dire&ccedil;&atilde;o &agrave; &Aacute;frica.<sup id="_ref&shy;Bueno1998 p.116_b" class="reference"><a href="#_note&shy;Bueno1998 p.116" title="">[61]</a></sup> Em 23<sup id="_ref&shy;Bueno1998 p.116_c" class="reference"><a href="#_note&shy;Bueno1998 p.116" title="">[61]</a></sup> ou 24<sup id="_ref&shy;Greenlee1995 p.xx_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xx" title="">[57]</a></sup> de maio, os navios encontraram uma tempestade na zona de alta press&atilde;o do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a>, resultando na perda de quatro navios. O local exato do desastre &eacute; desconhecido &mdash; as especula&ccedil;&otilde;es variam desde perto do <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a>, no extremo sul do continente africano<sup id="_ref&shy;Bueno1998 p.116_d" class="reference"><a href="#_note&shy;Bueno1998 p.116" title="">[61]</a></sup> at&eacute; um local &#34&semi;&agrave; vista da costa sul&shy;americana&#34&semi;.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Tr&ecirc;s naus e a caravela comandada por Bartolomeu Dias &mdash; o primeiro europeu a dobrar o Cabo da Boa Esperan&ccedil;a em 1488 &mdash; naufragaram, perdendo&shy;se 380 homens.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Os navios restantes, prejudicados pelo mau tempo e com seus aparelhos danificados, separaram&shy;se. Um dos navios que se havia separado, comandado por <a href="http://en.wikipedia.org/wiki/Diogo_Dias" id="w">Diogo Dias</a>, vagou sozinho adiante,<sup id="_ref&shy;Greenlee1995 p.xxi_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xxi" title="">[64]</a></sup> enquanto os outros seis lograram reagrupar&shy;se. Reuniram&shy;se em duas forma&ccedil;&otilde;es de tr&ecirc;s navios cada, e o grupo de Cabral navegou rumo ao leste, passando pelo Cabo da Boa Esperan&ccedil;a. Determinada a sua posi&ccedil;&atilde;o e avistando terra, viraram para o norte e desembarcaram em algum lugar no arquip&eacute;lago das <a href="http://en.wikipedia.org/wiki/Ilhas_Primeiras_e_Segundas" id="w">Ilhas Primeiras e Segundas</a>, ao largo da &Aacute;frica oriental e ao norte de <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>.<sup id="_ref&shy;Greenlee1995 p.xxi_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xxi" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> A frota principal permaneceu perto de Sofala por dez dias enquanto era reparada.<sup id="_ref&shy;Greenlee1995 p.xxi_c" class="reference"><a href="#_note&shy;Greenlee1995 p.xxi" title="">[64]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> A expedi&ccedil;&atilde;o, em seguida, rumou ao norte, chegando a <a href="http://en.wikipedia.org/wiki/Ru%C3%ADnas_de_Kilwa_Kisiwani_e_de_Songo_Mnara" id="w">Qu&iacute;loa</a> em 26 de maio, onde Cabral fez uma tentativa fracassada de negociar um tratado comercial com o rei local.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>De Qu&iacute;loa, a frota partiu para <a href="http://en.wikipedia.org/wiki/Melinde" id="w">Melinde</a>, onde desembarcou em 2 de agosto. Cabral reuniu&shy;se com o rei local, com quem estabeleceu rela&ccedil;&otilde;es de amizade e trocou presentes. Tamb&eacute;m em Melinde foram recrutados pilotos para a &uacute;ltima etapa da viagem &agrave; &Iacute;ndia. Antes do destino final, desembarcaram em <a href="http://en.wikipedia.org/wiki/Ilha_de_Angediva" id="w">Angediva</a>, uma ilha onde os navios a caminho de Calecute se abasteciam. Ali, os navios foram puxados para a praia, calafetados e pintados. Foram feitos os &uacute;ltimos preparativos para o encontro com o governante de Calecute.<sup id="_ref&shy;Greenlee1995 p.xxii_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xxii" title="">[68]</a></sup><sup id="_ref&shy;McClymont1914 p.27_a" class="reference"><a href="#_note&shy;McClymont1914 p.27" title="">[69]</a></sup><sup id="_ref&shy;Bueno1998 p.118_a" class="reference"><a href="#_note&shy;Bueno1998 p.118" title="">[70]</a></sup></p>&#10;<a id="Massacre_em_Calecute" name="Massacre_em_Calecute"></a><h4> Massacre em Calecute </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_%C3%81lvares_Cabral_&shy;_steel_engraving_by_American_Bank_Note_Company.jpg%7Cthumb%7Cesquerda%7C170px%7CTradicional_retrato_de_Pedro_%C3%81lvares_Cabral._Ele_estampou_a_c%C3%A9dula_brasileira_de_mil_%5B%5BCruzeiro_(BRZ)" id="w">cruzeiros]] entre [[1942]] e [[1967]].</a></p>&#10;<p>A frota partiu de Angediva e chegou a Calecute em 13 de setembro.<sup id="_ref&shy;Diffie p.194_b" class="reference"><a href="#_note&shy;Diffie p.194" title="">[60]</a></sup><sup id="_ref&shy;Greenlee1995 p.xxii_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xxii" title="">[68]</a></sup><sup id="_ref&shy;Bueno1998 p.118_b" class="reference"><a href="#_note&shy;Bueno1998 p.118" title="">[70]</a></sup> Cabral obteve &ecirc;xito nas negocia&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Samorim" id="w">samorim</a> (t&iacute;tulo dado ao governante de Calecute) e obteve autoriza&ccedil;&atilde;o para instalar uma feitoria e um armaz&eacute;m na cidade&shy;estado.<sup id="_ref&shy;McClymont1914 p.27_b" class="reference"><a href="#_note&shy;McClymont1914 p.27" title="">[69]</a></sup> Na esperan&ccedil;a de melhorar ainda mais as rela&ccedil;&otilde;es, Cabral despachou seus homens em v&aacute;rias miss&otilde;es militares a pedido do Samorim.<sup id="_ref&shy;Kurup p.10_a" class="reference"><a href="#_note&shy;Kurup p.10" title="">[71]</a></sup> No entanto, em 16<sup id="_ref&shy;Bueno1998 p.119_a" class="reference"><a href="#_note&shy;Bueno1998 p.119" title="">[72]</a></sup> ou 17<sup id="_ref&shy;McClymont1914 p.28_a" class="reference"><a href="#_note&shy;McClymont1914 p.28" title="">[73]</a></sup> de dezembro, a feitoria sofreu um ataque de surpresa por cerca de 300<sup id="_ref&shy;Bueno1998 p.119_b" class="reference"><a href="#_note&shy;Bueno1998 p.119" title="">[72]</a></sup> (de acordo com outros relatos, talvez at&eacute; milhares)<sup id="_ref&shy;McClymont1914 p.27_c" class="reference"><a href="#_note&shy;McClymont1914 p.27" title="">[69]</a></sup> &aacute;rabes mu&ccedil;ulmanos e indianos hindus. Apesar da defesa desesperada dos <a href="http://en.wikipedia.org/wiki/Besteiro" id="w">besteiros</a>, mais de 50 portugueses foram mortos. <sup id="_ref&shy;Kurup p.10_b" class="reference"><a href="#_note&shy;Kurup p.10" title="">[71]</a></sup><sup id="_ref&shy;Bueno1998 p.119_c" class="reference"><a href="#_note&shy;Bueno1998 p.119" title="">[72]</a></sup> Os defensores restantes se retiraram para os navios, alguns a nado. Pensando que o ataque fora resultado de incita&ccedil;&atilde;o n&atilde;o&shy;autorizada de comerciantes &aacute;rabes invejosos, Cabral esperou 24 horas para obter uma explica&ccedil;&atilde;o do governante de Calecute, mas nenhum pedido de desculpas foi apresentado.<sup id="_ref&shy;Kurup p.10_c" class="reference"><a href="#_note&shy;Kurup p.10" title="">[71]</a></sup><sup id="_ref&shy;McClymont1914 p.28_b" class="reference"><a href="#_note&shy;McClymont1914 p.28" title="">[73]</a></sup><sup id="_ref&shy;Greenlee1995 p.xxiii_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xxiii" title="">[74]</a></sup></p>&#10;<p>Os portugueses ficaram indignados com o ataque &agrave; feitoria e com a morte de seus companheiros e atacaram 10 navios mercantes dos &aacute;rabes ancorados no porto. Mataram cerca de 600 tripulantes<sup id="_ref&shy;Kurup p.10_d" class="reference"><a href="#_note&shy;Kurup p.10" title="">[71]</a></sup> e confiscaram o carregamento antes de incendiar os navios.<sup id="_ref&shy;McClymont1914 p.28_c" class="reference"><a href="#_note&shy;McClymont1914 p.28" title="">[73]</a></sup><sup id="_ref&shy;Greenlee1995 p.xxiii_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xxiii" title="">[74]</a></sup> Cabral tamb&eacute;m ordenou que seus navios bombardeassem Calecute por um dia inteiro em repres&aacute;lia &agrave; viola&ccedil;&atilde;o do acordo.<sup id="_ref&shy;McClymont1914 p.28_d" class="reference"><a href="#_note&shy;McClymont1914 p.28" title="">[73]</a></sup><sup id="_ref&shy;Greenlee1995 p.xxiii_c" class="reference"><a href="#_note&shy;Greenlee1995 p.xxiii" title="">[74]</a></sup> O massacre foi atribu&iacute;do, em parte, &agrave; animosidade portuguesa em rela&ccedil;&atilde;o aos mu&ccedil;ulmanos, resultante de s&eacute;culos de conflitos com os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e no norte da &Aacute;frica.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Al&eacute;m disso, os portugueses estavam determinados a dominar o com&eacute;rcio de especiarias e n&atilde;o tinham a inten&ccedil;&atilde;o de permitir que a concorr&ecirc;ncia florescesse. Os &aacute;rabes tamb&eacute;m n&atilde;o tinham interesse em permitir que os portugueses quebrassem seu monop&oacute;lio sobre as especiarias. Os portugueses haviam come&ccedil;ado por insistir em que lhes fosse dado tratamento preferencial em todos os aspectos do com&eacute;rcio. A carta de D. Manuel I entregue por Cabral ao governante de Calecute &mdash; traduzida pelos int&eacute;rpretes &aacute;rabes deste &mdash; pedia a exclus&atilde;o dos comerciantes &aacute;rabes. Os comerciantes mu&ccedil;ulmanos, acreditando que estavam prestes a perder suas oportunidades comerciais e sua forma de subsist&ecirc;ncia,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> teriam tentado colocar o governante hindu contra os portugueses. Portugueses e &aacute;rabes eram muito desconfiados uns dos outros, em cada a&ccedil;&atilde;o.<sup id="_ref&shy;Greenlee1995 p.xxvi_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xxvi" title="">[77]</a></sup></p>&#10;<p>Para o historiador William Greenlee, os portugueses perceberam que &#34&semi;eram poucos em n&uacute;mero e que aqueles que viriam &agrave; &Iacute;ndia nas frotas futuras tamb&eacute;m estariam sempre em desvantagem num&eacute;rica&semi; ent&atilde;o esta trai&ccedil;&atilde;o deveria ser punida de forma t&atilde;o decisiva que os portugueses fossem temidos e respeitados no futuro. Era a sua artilharia superior que lhes permitiria realizar esse objetivo&#34&semi;. Assim sendo, os portugueses estabeleceram um precedente para <a href="http://en.wikipedia.org/wiki/Diplomacia_das_canhoneiras" id="w">o comportamento dos exploradores europeus na &Aacute;sia</a> durante os s&eacute;culos seguintes.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Retorno_a_Portugal" name="Retorno_a_Portugal"></a><h3> Retorno a Portugal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ManuelI&shy;P.jpg%7Cthumb%7C200px" id="w">[[Manuel I de Portugal]].</a>&#10;Avisos nos relatos da viagem de Vasco da Gama &agrave; &Iacute;ndia levaram o rei D. Manuel I a informar Cabral a respeito de outro porto, ao sul de Calecute, onde tamb&eacute;m se poderiam estabelecer rela&ccedil;&otilde;es comerciais. A cidade em quest&atilde;o era <a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a>, onde a frota desembarcou em 24 de dezembro.<sup id="_ref&shy;Greenlee1995 p.xxvii_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xxvii" title="">[79]</a></sup> Cochim era nominalmente um territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalo</a> de Calecute, assim como tamb&eacute;m era dominado por outras cidades&shy;estados indianas. O governante de Cochim estava ansioso para conseguir a independ&ecirc;ncia da cidade, e os portugueses estavam dispostos a explorar a desuni&atilde;o indiana &mdash; como os brit&acirc;nicos tamb&eacute;m fariam 300 anos mais tarde. A t&aacute;tica acabaria por assegurar a hegemonia portuguesa sobre a regi&atilde;o.<sup id="_ref&shy;Greenlee1995 p.xxvii_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xxvii" title="">[79]</a></sup> Cabral forjou uma alian&ccedil;a com o governante de Cochim, e com l&iacute;deres de outras cidades&shy;estados, sendo capaz de estabelecer uma feitoria. Por fim, carregada de especiarias preciosas, a frota foi para <a href="http://en.wikipedia.org/wiki/Cananor" id="w">Cananor</a>, a fim de comerciar uma vez mais antes de partir em sua viagem de retorno a Portugal em 16 de janeiro de 1501.<sup id="_ref&shy;Bueno1998 p.119_d" class="reference"><a href="#_note&shy;Bueno1998 p.119" title="">[72]</a></sup><sup id="_ref&shy;McClymont1914 p.28_e" class="reference"><a href="#_note&shy;McClymont1914 p.28" title="">[73]</a></sup><sup id="_ref&shy;Greenlee1995 p.xxvii_c" class="reference"><a href="#_note&shy;Greenlee1995 p.xxvii" title="">[79]</a></sup></p>&#10;<p>A expedi&ccedil;&atilde;o dirigiu&shy;se para a costa leste da &Aacute;frica. Um dos navios encalhou em um banco de areia e come&ccedil;ou a afundar. Como n&atilde;o havia espa&ccedil;o nos demais navios, a carga foi abandonada e Cabral ordenou que a nau fosse incendiada.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;Bueno1998 p.120_a" class="reference"><a href="#_note&shy;Bueno1998 p.120" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Em seguida, a frota prosseguiu em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a> (a nordeste de Sofala), a fim de se prover de mantimentos para que os navios estivessem prontos para a agitada passagem em torno do Cabo da Boa Esperan&ccedil;a.<sup id="_ref&shy;Greenlee, p.xxix_a" class="reference"><a href="#_note&shy;Greenlee, p.xxix" title="">[83]</a></sup> Uma caravela foi enviada para Sofala &mdash; outro dos objetivos da expedi&ccedil;&atilde;o. Uma segunda caravela, considerada o navio mais veloz da frota e capitaneada por Nicolau Coelho, foi enviada &agrave; frente das demais para dar ao rei o aviso pr&eacute;vio sobre o sucesso da viagem. Um terceiro navio, comandado por <a href="http://en.wikipedia.org/wiki/Pedro_de_Ata%C3%ADde" id="w">Pedro de Ata&iacute;de</a>, separou&shy;se da frota ap&oacute;s partir de Mo&ccedil;ambique.<sup id="_ref&shy;Greenlee, p.xxix_b" class="reference"><a href="#_note&shy;Greenlee, p.xxix" title="">[83]</a></sup></p>&#10;<p>Em 22 de maio, a frota &mdash; agora reduzida a apenas dois navios &mdash; passou pelo Cabo da Boa Esperan&ccedil;a.<sup id="_ref&shy;McClymont, p.35_a" class="reference"><a href="#_note&shy;McClymont, p.35" title="">[84]</a></sup> Chegaram em Bezeguiche (atual cidade de <a href="http://en.wikipedia.org/wiki/Dakar" id="w">Dakar</a>, localizada perto de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>), em 2 de junho. Ali, encontraram n&atilde;o s&oacute; a caravela de Nicolau Coelho como tamb&eacute;m a nau comandada por Diogo Dias &mdash; que se encontrava perdida por mais de um ano ap&oacute;s o desastre no Atl&acirc;ntico Sul. A nau havia passado por v&aacute;rias aventuras  e estava em p&eacute;ssimas condi&ccedil;&otilde;es, sendo que apenas sete homens doentes e mal&shy;nutridos estavam a bordo &mdash; um dos quais estava t&atilde;o fraco que morreu de felicidade ao ver seus companheiros novamente.<sup id="_ref&shy;Bueno1998 p.120_b" class="reference"><a href="#_note&shy;Bueno1998 p.120" title="">[81]</a></sup> Outra frota portuguesa tamb&eacute;m foi encontrada ancorada em Bezeguiche. Ap&oacute;s D. Manuel I ter sido informado da descoberta do Brasil, enviou uma frota menor para explor&aacute;&shy;lo. Um de seus navegadores era <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a> (explorador italiano cujo nome designaria a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>), que contou a Cabral detalhes de sua explora&ccedil;&atilde;o, confirmando&shy;lhe que havia de fato desembarcado num continente inteiro e n&atilde;o apenas numa ilha.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>A caravela de Nicolau Coelho partiu primeiro de Bezeguiche e chegou a Portugal em 23 de junho de 1501.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> O navio de Cabral ficou para tr&aacute;s, &agrave; espera do navio desaparecido de Pedro de Ata&iacute;de e da caravela que havia sido enviada para Sofala. Ambos os navios acabaram por aparecer e Cabral chegou a Portugal em 21 de julho de 1501, com os outros navios chegando durante os dias seguintes.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Ao todo, dois navios voltaram vazios, cinco estavam completamente carregados e seis foram perdidos. No entanto, as cargas transportadas pela frota geraram lucros de at&eacute; 800% para a Coroa Portuguesa.<sup id="_ref&shy;Esp&iacute;nola, p.234_a" class="reference"><a href="#_note&shy;Esp&iacute;nola, p.234" title="">[88]</a></sup> Ap&oacute;s as especiarias serem vendidas, as receitas cobriram os custos de equipamento da frota e dos navios que foram perdidos, gerando um lucro que por si s&oacute; excedia a soma total desses custos.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> &#34&semi;Sem desanimar pelas perdas sem precedentes que havia sofrido, quando chegou &agrave; costa do leste africano, Cabral seguiu adiante com a realiza&ccedil;&atilde;o da tarefa que lhe tinha sido atribu&iacute;da e foi capaz de inspirar os oficiais e homens sobreviventes com coragem igual&#34&semi;, afirma o historiador James McClymont.<sup id="_ref&shy;McClymont, p.35_b" class="reference"><a href="#_note&shy;McClymont, p.35" title="">[84]</a></sup> &#34&semi;Poucas viagens para o Brasil e &Iacute;ndia foram t&atilde;o bem executadas como a de Cabral&#34&semi;, afirmou o historiador Bailey Diffie,<sup id="_ref&shy;Diffie p.190_b" class="reference"><a href="#_note&shy;Diffie p.190" title="">[44]</a></sup> para quem a viagem estabeleceu um caminho entre a abertura imediata &#34&semi;de um imp&eacute;rio mar&iacute;timo portugu&ecirc;s da &Aacute;frica ao Extremo Oriente&#34&semi;, e mais tarde a um &#34&semi;imp&eacute;rio terrestre no Brasil&#34&semi;.<sup id="_ref&shy;Diffie p.194_c" class="reference"><a href="#_note&shy;Diffie p.194" title="">[60]</a></sup></p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h3> &Uacute;ltimos anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igr_n_s_graca_9.jpg%7Cthumb" id="w">T&uacute;mulo de Pedro &Aacute;lvares Cabral em Santar&eacute;m, Portugal.</a></p>&#10;<p>Ap&oacute;s o retorno de Cabral, D. Manuel I come&ccedil;ou a planejar outra frota para fazer a viagem &agrave; &Iacute;ndia e para vingar as perdas portuguesas em Calecute. Cabral foi escolhido para comandar essa &#34&semi;Frota da Vingan&ccedil;a&#34&semi;, como era chamada. Durante oito meses Cabral fez todos os preparativos para a viagem,<sup id="_ref&shy;Greenlee1995 p.xliii_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xliii" title="">[90]</a></sup> mas por raz&otilde;es que permanecem incertas, foi afastado do comando.<sup id="_ref&shy;Bueno1998 p.125_a" class="reference"><a href="#_note&shy;Bueno1998 p.125" title="">[91]</a></sup> Aparentemente, havia sido proposto dar a um outro navegador, <a href="http://en.wikipedia.org/wiki/Vicente_Sodr%C3%A9" id="w">Vicente Sodr&eacute;</a>, o comando independente sobre uma parte da frota &#8211&semi; e Cabral se op&ocirc;s fortemente contra isso.<sup id="_ref&shy;Bueno1998 p.125_b" class="reference"><a href="#_note&shy;Bueno1998 p.125" title="">[91]</a></sup><sup id="_ref&shy;McClymont1914 p.32_a" class="reference"><a href="#_note&shy;McClymont1914 p.32" title="">[92]</a></sup><sup id="_ref&shy;Newitt2005 p.67_a" class="reference"><a href="#_note&shy;Newitt2005 p.67" title="">[93]</a></sup><sup id="_ref&shy;Abramo1969 p.42_a" class="reference"><a href="#_note&shy;Abramo1969 p.42" title="">[94]</a></sup> N&atilde;o se sabe se foi demitido<sup id="_ref&shy;Newitt2005 p.67_b" class="reference"><a href="#_note&shy;Newitt2005 p.67" title="">[93]</a></sup> ou se pediu para ser liberado do cargo,<sup id="_ref&shy;McClymont1914 p.32_b" class="reference"><a href="#_note&shy;McClymont1914 p.32" title="">[92]</a></sup> de qualquer maneira, quando a frota partiu em mar&ccedil;o de 1502, seu comandante era Vasco da Gama, um sobrinho materno de Vicente Sodr&eacute;, e n&atilde;o Cabral.<sup id="_ref&shy;Bueno1998 p.126_b" class="reference"><a href="#_note&shy;Bueno1998 p.126" title="">[10]</a></sup><sup id="_ref&shy;Newitt2005 p.67_c" class="reference"><a href="#_note&shy;Newitt2005 p.67" title="">[93]</a></sup><sup id="_ref&shy;Abramo1969 p.42_b" class="reference"><a href="#_note&shy;Abramo1969 p.42" title="">[94]</a></sup> Sabe&shy;se, no entanto, que surgiu hostilidade entre as fac&ccedil;&otilde;es que apoiavam Vasco da Gama e Cabral. Em algum momento, Cabral deixou a corte permanentemente.<sup id="_ref&shy;Greenlee1995 p.xliii_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xliii" title="">[90]</a></sup> O rei ficou muito irritado com a briga, a tal ponto que simplesmente mencionar o assunto em sua presen&ccedil;a poderia resultar no banimento da corte, como ocorreu com um dos apoiantes de Vasco da Gama.<sup id="_ref&shy;Greenlee1995 p.xliv_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup></p>&#10;<p>Apesar da perda dos favores do rei,<sup id="_ref&shy;Bueno1998 p.125_c" class="reference"><a href="#_note&shy;Bueno1998 p.125" title="">[91]</a></sup><sup id="_ref&shy;Abramo1969 p.42_c" class="reference"><a href="#_note&shy;Abramo1969 p.42" title="">[94]</a></sup> Cabral conseguiu um vantajoso casamento em 1503<sup id="_ref&shy;Greenlee1995 p.xliv_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> com D. <a href="http://en.wikipedia.org/wiki/Isabel_de_Castro_(esposa_de_%C3%81lvares_Cabral)" id="w">Isabel de Castro</a>, uma nobre mulher rica e descendente do rei D. <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">Fernando I</a>.<sup id="_ref&shy;Greenlee1995 p.xliv_c" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup> Sua m&atilde;e era irm&atilde; de <a href="http://en.wikipedia.org/wiki/Afonso_de_Albuquerque" id="w">Afonso de Albuquerque</a>, um dos maiores l&iacute;deres militares de Portugal durante a Era dos Descobrimentos.<sup id="_ref&shy;Subrahmanyam1997 p.177_b" class="reference"><a href="#_note&shy;Subrahmanyam1997 p.177" title="">[1]</a></sup><sup id="_ref&shy;Bueno1998 p.36_b" class="reference"><a href="#_note&shy;Bueno1998 p.36" title="">[9]</a></sup><sup id="_ref&shy;Greenlee1995 p.xliv_d" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup> O casal teve pelo menos quatro filhos: dois meninos (<a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_%C3%81lvares_Cabral" id="w">Fern&atilde;o &Aacute;lvares Cabral</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Cabral_(filho_de_Pedro_%C3%81lvares_Cabral)" id="w">Ant&oacute;nio Cabral</a>) e duas meninas (Catarina de Castro e Guiomar de Castro).<sup id="_ref&shy;McClymont1914 p.3_a" class="reference"><a href="#_note&shy;McClymont1914 p.3" title="">[97]</a></sup> Tamb&eacute;m teriam tido outras duas filhas, chamadas Isabel e Leonor, de acordo com outras fontes, que dizem tamb&eacute;m que Guiomar, Isabel e Leonor foram admitidas em <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordens religiosas</a>. O primog&ecirc;nito Fern&atilde;o teria sido o &uacute;nico dos filhos de Cabral a lhe dar herdeiros, uma vez que Ant&oacute;nio morreu em 1521 sem se casar.<sup id="_ref&shy;Greenlee1995 p.xlv_a" class="reference"><a href="#_note&shy;Greenlee1995 p.xlv" title="">[98]</a></sup> Afonso de Albuquerque tentou interceder a favor de Cabral e, em 2 de dezembro de 1514, pediu para D. Manuel I perdo&aacute;&shy;lo e permitir seu retorno &agrave; corte, mas n&atilde;o obteve &ecirc;xito.<sup id="_ref&shy;Subrahmanyam1997 p.177_c" class="reference"><a href="#_note&shy;Subrahmanyam1997 p.177" title="">[1]</a></sup><sup id="_ref&shy;Greenlee1995 p.xliv_e" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup><sup id="_ref&shy;Abramo1969 p.44_a" class="reference"><a href="#_note&shy;Abramo1969 p.44" title="">[99]</a></sup></p>&#10;<p>Sofrendo de <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> recorrente e um tremor (possivelmente resultado de <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>) desde sua viagem,<sup id="_ref&shy;Bueno1998 p.126_c" class="reference"><a href="#_note&shy;Bueno1998 p.126" title="">[10]</a></sup> Cabral se retirou para Santar&eacute;m em 1509. Passou seus &uacute;ltimos anos por l&aacute;.<sup id="_ref&shy;Subrahmanyam1997 p.177_d" class="reference"><a href="#_note&shy;Subrahmanyam1997 p.177" title="">[1]</a></sup><sup id="_ref&shy;Abramo1969 p.42_d" class="reference"><a href="#_note&shy;Abramo1969 p.42" title="">[94]</a></sup> Somente informa&ccedil;&otilde;es esparsas est&atilde;o dispon&iacute;veis sobre suas atividades durante aquele tempo. Segundo uma carta r&eacute;gia datada de 17 de dezembro de 1509, Cabral tornou&shy;se parte envolvida numa disputa por uma transa&ccedil;&atilde;o de terras envolvendo parte da propriedade que lhe pertencia.<sup id="_ref&shy;Greenlee1995 p.xliv_f" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Outra carta do mesmo ano informa que ele iria receber certos privil&eacute;gios por um servi&ccedil;o militar n&atilde;o divulgado.<sup id="_ref&shy;McClymont1914 p.33_b" class="reference"><a href="#_note&shy;McClymont1914 p.33" title="">[6]</a></sup><sup id="_ref&shy;Greenlee1995 p.xliv_g" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup> Em 1518, ou talvez antes, foi elevado de fidalgo a cavaleiro no Conselho do Rei, tendo direito a um subs&iacute;dio mensal de 2&#160&semi;437 reais.<sup id="_ref&shy;McClymont1914 p.33_c" class="reference"><a href="#_note&shy;McClymont1914 p.33" title="">[6]</a></sup><sup id="_ref&shy;Greenlee1995 p.xliv_h" class="reference"><a href="#_note&shy;Greenlee1995 p.xliv" title="">[95]</a></sup><sup id="_ref&shy;Abramo1969 p.44_b" class="reference"><a href="#_note&shy;Abramo1969 p.44" title="">[99]</a></sup> Isto se somava &agrave; pens&atilde;o anual concedida a ele em 1497, que ainda estava sendo paga.<sup id="_ref&shy;McClymont1914 p.33_d" class="reference"><a href="#_note&shy;McClymont1914 p.33" title="">[6]</a></sup> Cabral morreu de causas n&atilde;o especificadas, provavelmente em 1520,<sup id="_ref&shy;Bueno1998 p.126_d" class="reference"><a href="#_note&shy;Bueno1998 p.126" title="">[10]</a></sup><sup id="_ref&shy;Esp&iacute;nola, p.234_b" class="reference"><a href="#_note&shy;Esp&iacute;nola, p.234" title="">[88]</a></sup><sup id="_ref&shy;Greenlee1995 p.xlv_b" class="reference"><a href="#_note&shy;Greenlee1995 p.xlv" title="">[98]</a></sup><sup id="_ref&shy;Abramo1969 p.44_c" class="reference"><a href="#_note&shy;Abramo1969 p.44" title="">[99]</a></sup> e foi enterrado no interior da Capela de S&atilde;o Jo&atilde;o Evangelista na <a href="http://en.wikipedia.org/wiki/Igreja_da_Gra%C3%A7a_(Santar%C3%A9m)" id="w">Igreja do Antigo Convento da Gra&ccedil;a</a> de Santar&eacute;m.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Reabilita%C3%A7%C3%A3o_p%C3%B3stuma" name="Reabilita%C3%A7%C3%A3o_p%C3%B3stuma"></a><h3> Reabilita&ccedil;&atilde;o p&oacute;stuma </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CantinoPlanisphere.png%7Cthumb%7Cesquerda%7C400px" id="w">[[Planisf&eacute;rio de Cantino]] (1502), um dos primeiros mapas ainda existentes mostrando o territ&oacute;rio do Brasil. A linha do [[Tratado de Tordesilhas]] tamb&eacute;m est&aacute; representada.</a></p>&#10;<p>O primeiro assentamento permanente portugu&ecirc;s na terra que viria a se tornar o Brasil foi <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>, estabelecido em 1532 por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>. Conforme os anos se passaram, os portugueses foram lentamente expandindo as fronteiras de sua col&ocirc;nia para o oeste, conquistando as terras tanto de amer&iacute;ndios quanto de espanh&oacute;is. O Brasil havia assegurado grande parte de suas fronteiras atuais por volta de 1750, sendo considerado por Portugal como a parte mais importante de seu vasto imp&eacute;rio mar&iacute;timo. Em 7 de setembro de 1822, o herdeiro de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a>, o <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pr&iacute;ncipe Pedro</a>, garantiu a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> de Portugal e tornou&shy;se seu primeiro imperador.<sup id="_ref&shy;Revista1840 p.137_a" class="reference"><a href="#_note&shy;Revista1840 p.137" title="">[102]</a></sup><sup id="_ref&shy;Vieira 2000 pp. 28_a" class="reference"><a href="#_note&shy;Vieira 2000 pp. 28" title="">[103]</a></sup></p>&#10;<p>As descobertas de Cabral, e at&eacute; mesmo o local onde foi enterrado, ficaram esquecidos por quase 300 anos desde sua expedi&ccedil;&atilde;o.<sup id="_ref&shy;Revista1840 p.137_b" class="reference"><a href="#_note&shy;Revista1840 p.137" title="">[102]</a></sup><sup id="_ref&shy;Vieira 2000 pp. 28_b" class="reference"><a href="#_note&shy;Vieira 2000 pp. 28" title="">[103]</a></sup> Esta situa&ccedil;&atilde;o come&ccedil;ou a mudar no in&iacute;cio da d&eacute;cada de 1840, quando o Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a>, sucessor e filho de Pedro I, patrocinou pesquisas e publica&ccedil;&otilde;es sobre a vida e a expedi&ccedil;&atilde;o de Cabral atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_Brasileiro" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro</a>. Isso fazia parte do ambicioso plano do Imperador para incentivar e refor&ccedil;ar um sentimento de <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> na diversificada sociedade brasileira &mdash; dando aos cidad&atilde;os uma identidade e hist&oacute;ria comuns como residentes do &uacute;nico pa&iacute;s de l&iacute;ngua portuguesa das Am&eacute;ricas.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> O in&iacute;cio do ressurgimento do interesse em Cabral havia resultado da descoberta de seu t&uacute;mulo pelo historiador brasileiro <a href="http://en.wikipedia.org/wiki/Francisco_Adolfo_de_Varnhagen" id="w">Francisco Adolfo de Varnhagen</a> (mais tarde nomeado Visconde de Porto Seguro) em 1839.<sup id="_ref&shy;Bueno1998 p.126_e" class="reference"><a href="#_note&shy;Bueno1998 p.126" title="">[10]</a></sup><sup id="_ref&shy;Calmon1975 p.985_a" class="reference"><a href="#_note&shy;Calmon1975 p.985" title="">[105]</a></sup> O estado completamente negligenciado em que o t&uacute;mulo de Cabral foi encontrado quase provocou uma crise diplom&aacute;tica entre Brasil e Portugal &mdash; este &uacute;ltimo era ent&atilde;o governado pela irm&atilde; mais velha de D. Pedro II, D. <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Maria II</a>.<sup id="_ref&shy;Bueno1998 p.130_a" class="reference"><a href="#_note&shy;Bueno1998 p.130" title="">[106]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:UrnaPedroAlvares_Cabral_no_Brasil_3de3.JPG%7Cthumb" id="w">Parte dos restos mortais de Cabral se encontra em exposi&ccedil;&atilde;o na Antiga S&eacute;, no Rio de Janeiro.</a></p>&#10;<p>Em 1871, o imperador brasileiro &mdash; ent&atilde;o em visita oficial &agrave; Europa &mdash; visitou o t&uacute;mulo de Cabral e prop&ocirc;s uma exuma&ccedil;&atilde;o para fins cient&iacute;ficos, a qual foi realizada em 1882.<sup id="_ref&shy;Calmon1975 p.985_b" class="reference"><a href="#_note&shy;Calmon1975 p.985" title="">[105]</a></sup> Numa segunda exuma&ccedil;&atilde;o, em 1896, foi autorizada a remo&ccedil;&atilde;o de uma urna contendo terra e fragmentos de ossos. Apesar de seus restos mortais ainda estarem em Portugal, a urna foi eventualmente trazida &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Monte_do_Carmo" id="w">Antiga S&eacute;</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em 30 de dezembro de 1903.<sup id="_ref&shy;Calmon1975 p.985_c" class="reference"><a href="#_note&shy;Calmon1975 p.985" title="">[105]</a></sup> Desde ent&atilde;o, Cabral tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Her%C3%B3i_nacional" id="w">her&oacute;i nacional</a> do Brasil.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Em Portugal, por&eacute;m, os autores afirmam que seu prest&iacute;gio &eacute; ofuscado pela fama de Vasco da Gama.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Para o historiador William Greenlee, a viagem de Cabral &eacute; importante &#34&semi;n&atilde;o s&oacute; devido &agrave; sua posi&ccedil;&atilde;o na hist&oacute;ria da geografia, mas por causa de sua influ&ecirc;ncia na hist&oacute;ria e economia da &eacute;poca&#34&semi;. Embora este autor reconhe&ccedil;a que poucas viagens &#34&semi;tiveram maior import&acirc;ncia para a posteridade&#34&semi;, diz tamb&eacute;m que &#34&semi;poucas foram menos apreciadas em seu tempo&#34&semi;.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> No entanto, o historiador James McClymont afirmou que &#34&semi;a posi&ccedil;&atilde;o de Cabral na hist&oacute;ria das conquistas e descobertas portuguesas &eacute; inexpugn&aacute;vel apesar da supremacia de homens maiores ou mais afortunados&#34&semi;.<sup id="_ref&shy;McClymont1914 p.36_a" class="reference"><a href="#_note&shy;McClymont1914 p.36" title="">[111]</a></sup> Segundo ele, Cabral &#34&semi;ser&aacute; sempre lembrado na hist&oacute;ria como o principal, se n&atilde;o o primeiro, descobridor do Brasil&#34&semi;.<sup id="_ref&shy;McClymont1914 p.36_b" class="reference"><a href="#_note&shy;McClymont1914 p.36" title="">[111]</a></sup></p>&#10;<a id="Hip%C3%B3tese_da_descoberta_intencional" name="Hip%C3%B3tese_da_descoberta_intencional"></a><h3> Hip&oacute;tese da descoberta intencional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bernardelli_&shy;_Monumento_a_Cabral.jpg%7Cthumb%7Cupright%7C" id="w">[[Monumento a Pedro &Aacute;lvares Cabral]] em Lisboa.</a></p>&#10;<p>Uma controv&eacute;rsia que ocupa os estudiosos h&aacute; mais de um s&eacute;culo &eacute; se a descoberta de Cabral foi por acaso ou intencional. Neste &uacute;ltimo caso, isso significaria que os portugueses tinham pelo menos algum ind&iacute;cio de que existia uma terra a oeste. A quest&atilde;o foi levantada pela primeira vez pelo imperador Pedro II em 1854 durante uma sess&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_Brasileiro" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro</a> quando indagou aos pesquisadores se a descoberta poderia ter sido intencional.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>At&eacute; a confer&ecirc;ncia de 1854, a presun&ccedil;&atilde;o generalizada era de que a descoberta tinha sido um acidente. Obras iniciais sobre o assunto defendiam esta vis&atilde;o, tais como <i>Hist&oacute;ria do Descobrimento e Conquista da &Iacute;ndia</i> (publicado em 1541) de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes_de_Castanheda" id="w">Fern&atilde;o Lopes de Castanheda</a>, <i>D&eacute;cadas da &Aacute;sia</i> (1552) de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>, <i>Cr&ocirc;nicas do Felic&iacute;ssimo Rei D. Manuel</i> (1558) de <a href="http://en.wikipedia.org/wiki/Dami%C3%A3o_de_G%C3%B3is" id="w">Dami&atilde;o de G&oacute;is</a>, <i>Lendas da &Iacute;ndia</i> (1561) de <a href="http://en.wikipedia.org/wiki/Gaspar_Correia" id="w">Gaspar Correia</a>,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> <i>Hist&oacute;ria do Brasil</i> (1627) de frei <a href="http://en.wikipedia.org/wiki/Vicente_do_Salvador" id="w">Vicente do Salvador</a> e <i>Hist&oacute;ria da Am&eacute;rica Portuguesa</i> (1730) de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_da_Rocha_Pita" id="w">Sebasti&atilde;o da Rocha Pita</a>.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>A primeira obra a defender a ideia de descoberta intencional foi publicada em 1854 por Joaquim Noberto de Sousa e Silva, depois que D. Pedro II iniciou o debate.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Desde ent&atilde;o, v&aacute;rios estudiosos apoiaram a ideia, tais como <a href="http://en.wikipedia.org/wiki/Francisco_Adolfo_de_Varnhagen" id="w">Francisco Adolfo de Varnhagen</a>,<sup id="_ref&shy;Bueno1998 p.130_b" class="reference"><a href="#_note&shy;Bueno1998 p.130" title="">[106]</a></sup> <a href="http://en.wikipedia.org/wiki/Capistrano_de_Abreu" id="w">Capistrano de Abreu</a>,<sup id="_ref&shy;Bueno1998 p.130_c" class="reference"><a href="#_note&shy;Bueno1998 p.130" title="">[106]</a></sup> <a href="http://en.wikipedia.org/wiki/Pedro_Calmon" id="w">Pedro Calmon</a>,<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Pestana_Ramos" id="w">F&aacute;bio Pestana Ramos</a><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> e M&aacute;rio Barata.<sup id="_ref&shy;Barata1991 p.46_a" class="reference"><a href="#_note&shy;Barata1991 p.46" title="">[118]</a></sup> Para o historiador <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Vianna" id="w">H&eacute;lio Vianna</a>, &#34&semi;embora haja sinais da intencionalidade&#34&semi; da descoberta de Cabral, &#34&semi;baseados principalmente no conhecimento ou nas suspeitas anteriores da exist&ecirc;ncia de terras &agrave; beira do Atl&acirc;ntico Sul&#34&semi;, n&atilde;o existem provas irrefut&aacute;veis que a comprovem.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Esta opini&atilde;o tamb&eacute;m &eacute; compartilhada pelo historiador <a href="http://en.wikipedia.org/wiki/Thomas_Skidmore" id="w">Thomas Skidmore</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> O debate sobre se a descoberta foi deliberada ou n&atilde;o &eacute; considerado &#34&semi;irrelevante&#34&semi; pelo historiador <a href="http://en.wikipedia.org/wiki/C._R._Boxer" id="w">Charles R. Boxer</a>.<sup id="_ref&shy;Boxer2002 p.98_b" class="reference"><a href="#_note&shy;Boxer2002 p.98" title="">[51]</a></sup> Para o historiador Anthony Smith, as alega&ccedil;&otilde;es conflitantes &#34&semi;provavelmente nunca ser&atilde;o resolvidas&#34&semi;.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Precursores" name="Precursores"></a><h3> Precursores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:TextoVYP_mapaLaCosa.JPG%7Cthumb%7Cesquerda" id="w">O [[Mapa de Juan de la Cosa]], datado de 1500, menciona a viagem ao nordeste brasileiro feita por [[Vicente Y&aacute;&ntilde;ez Pinz&oacute;n]].</a></p>&#10;<p>Cabral n&atilde;o teria sido o primeiro europeu a pisar em terras brasileiras, para n&atilde;o mencionar outras partes da Am&eacute;rica do Sul. Moedas <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanas</a> foram encontradas na atual Venezuela, a noroeste do Brasil, provavelmente origin&aacute;rias de navios que foram levados para l&aacute; por tempestades na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Antiga" id="w">Idade Antiga</a>.<sup id="_ref&shy;Boxer2002 p.31_a" class="reference"><a href="#_note&shy;Boxer2002 p.31" title="">[122]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Escandinavo" id="w">escandinavos</a> chegaram &agrave; Am&eacute;rica do Norte e estabeleceram at&eacute; mesmo assentamentos, embora estes tenham fracassado em algum momento antes do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.<sup id="_ref&shy;Boxer2002 p.31_b" class="reference"><a href="#_note&shy;Boxer2002 p.31" title="">[122]</a></sup> <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, em sua terceira viagem ao Novo Mundo, em 1498, percorreu parte do que viria a ser a Venezuela.<sup id="_ref&shy;Barata1991 p.46_b" class="reference"><a href="#_note&shy;Barata1991 p.46" title="">[118]</a></sup></p>&#10;<p>No caso do Brasil, j&aacute; foi considerado prov&aacute;vel que o navegador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Duarte_Pacheco_Pereira" id="w">Duarte Pacheco Pereira</a> teria feito uma viagem &agrave; costa brasileira em 1498. Essa cren&ccedil;a foi entretanto descartada e atualmente se considera a possibilidade de que ele tenha viajado para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> em vez disso.<sup id="_ref&shy;Peres1949 p.114_c" class="reference"><a href="#_note&shy;Peres1949 p.114" title="">[8]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> H&aacute; mais evid&ecirc;ncias concretas de que dois espanh&oacute;is, <a href="http://en.wikipedia.org/wiki/Vicente_Y%C3%A1%C3%B1ez_Pinz%C3%B3n" id="w">Vicente Y&aacute;&ntilde;ez Pinz&oacute;n</a> e <a href="http://en.wikipedia.org/wiki/Diego_de_Lepe" id="w">Diego de Lepe</a>, teriam viajado ao longo da costa norte do Brasil entre janeiro e mar&ccedil;o de 1500. Pinz&oacute;n foi do que hoje &eacute; <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> at&eacute; a foz do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>. Ali, encontrou uma outra expedi&ccedil;&atilde;o espanhola, liderada por Lepe, que chegaria ao <a href="http://en.wikipedia.org/wiki/Rio_Oiapoque" id="w">rio Oiapoque</a> em mar&ccedil;o. A raz&atilde;o pela qual Cabral &eacute; considerado descobridor do Brasil, ao inv&eacute;s dos exploradores espanh&oacute;is, deve&shy;se ao fato de que as viagens de Pinz&oacute;n e Lepe foram breves e n&atilde;o tiveram qualquer impacto duradouro. Os historiadores Capistrano de Abreu,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Francisco Adolfo de Varnhagen,<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> M&aacute;rio Barata<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> e H&eacute;lio Vianna<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> concordam que as expedi&ccedil;&otilde;es espanholas n&atilde;o influenciaram em nada o desenvolvimento do que viria a ser a &uacute;nica na&ccedil;&atilde;o de l&iacute;ngua portuguesa das Am&eacute;ricas &mdash; com hist&oacute;ria, cultura e sociedade &uacute;nicas, diferenciando&shy;a das sociedades hispano&shy;americanas que dominam o resto do continente.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;&#10;<p>Cabral &eacute; um dos her&oacute;is nacionais brasileiros, sendo homenageado anualmente no dia 22 de abril. No entanto, a data n&atilde;o &eacute; um <a href="http://en.wikipedia.org/wiki/Feriados_no_Brasil" id="w">feriado nacional</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Em 22 de abril de 2000, uma s&eacute;rie de eventos promovidos pelo governo brasileiro marcaram as comemora&ccedil;&otilde;es dos 500 anos do descobrimento do Brasil, o que gerou fortes protestos dos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas</a>, al&eacute;m do pedido de demiss&atilde;o do ent&atilde;o presidente da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Nacional_do_%C3%8Dndio" id="w">Funda&ccedil;&atilde;o Nacional do &Iacute;ndio</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Frederico_Mar%C3%A9s_de_Souza_Filho" id="w">Carlos Frederico Mar&eacute;s de Souza Filho</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Em 1900, como parte das comemora&ccedil;&otilde;es dos 400 anos do descobrimento do Brasil, foi inaugurado no <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_(bairro_do_Rio_de_Janeiro)" id="w">largo da Gl&oacute;ria</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, um monumento de <a href="http://en.wikipedia.org/wiki/Rodolfo_Bernardelli" id="w">Rodolfo Bernardelli</a> em homenagem a Cabral.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Outras cidades brasileiras tamb&eacute;m homenagearam o explorador dando seu nome a vias p&uacute;blicas &mdash; a mais not&aacute;vel delas &eacute; a <a href="http://en.wikipedia.org/wiki/Avenida_%C3%81lvares_Cabral_(Belo_Horizonte)" id="w">Avenida &Aacute;lvares Cabral</a> em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Existem tamb&eacute;m v&aacute;rias escolas p&uacute;blicas e outros estabelecimentos privados que carregam o nome de Pedro &Aacute;lvares Cabral.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, foi erguido <a href="http://en.wikipedia.org/wiki/Monumento_a_Pedro_%C3%81lvares_Cabral" id="w">um monumento em homenagem a Cabral</a> <a href="http://en.wikipedia.org/wiki/Avenida_%C3%81lvares_Cabral_(Lisboa)" id="w">na avenida que recebeu o nome do explorador</a> na freguesia de <a href="http://en.wikipedia.org/wiki/Santa_Isabel_(Lisboa)" id="w">Santa Isabel</a>. A est&aacute;tua, inaugurada em 1940, &eacute; uma r&eacute;plica da est&aacute;tua de Bernardelli e foi um presente do <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">governo Vargas</a> ao povo portugu&ecirc;s.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Do mesmo modo, sua terra natal homenageou&shy;o com uma est&aacute;tua, assim como a cidade onde se encontra sepultado.</p>&#10;<p>A antiga nota brasileira de 1&#160&semi;000 <a href="http://en.wikipedia.org/wiki/Cruzeiro_novo" id="w">cruzeiros novos</a> (1967&#8211&semi;1970),<sup id="_ref&shy;Cruzeiro_a" class="reference"><a href="#_note&shy;Cruzeiro" title="">[133]</a></sup> tinha a ef&iacute;gie de Pedro &Aacute;lvares Cabral, assim como a <a href="http://en.wikipedia.org/wiki/C%C3%A9dula_comemorativa_de_dez_reais" id="w">c&eacute;dula comemorativa de dez reais</a> (2000) e a <a href="http://en.wikipedia.org/wiki/Moeda_de_um_centavo_do_real" id="w">moeda de um centavo</a>, que atualmente possui circula&ccedil;&atilde;o limitada.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Em Portugal, a antiga nota de 100 <a href="http://en.wikipedia.org/wiki/Escudo_portugu%C3%AAs" id="w">escudos</a> dos anos 50 bem como a de 1&#160&semi;000 escudos de 1996 apresentavam igualmente a ef&iacute;gie de &Aacute;lvares Cabral, no caso da primeira acompanhada de uma imagem representativa da descoberta do Brasil.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<a id="T%C3%ADtulos_e_honrarias" name="T%C3%ADtulos_e_honrarias"></a><h2> T&iacute;tulos e honrarias </h2>&#10;<p><b>Nobreza</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mo%C3%A7o_fidalgo" id="w">Mo&ccedil;o fidalgo</a> em 30 de junho de <a href="http://en.wikipedia.org/wiki/1484" id="w">1484</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">Fidalgo</a> do Conselho do Rei em <a href="http://en.wikipedia.org/wiki/1497" id="w">1497</a>.</li>&#10;<li>Cavaleiro do Conselho do Rei em torno de <a href="http://en.wikipedia.org/wiki/1518" id="w">1518</a>.</li></ul>&#10;<p><b>Honras</b>&#10;</p>&#10;<ul>&#10;<li>Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, concedido em <a href="http://en.wikipedia.org/wiki/1497" id="w">1497</a>.</li></ul>&#10;<a id="Dados_geneal%C3%B3gicos_e_her%C3%A1ldicos" name="Dados_geneal%C3%B3gicos_e_her%C3%A1ldicos"></a><h2>Dados geneal&oacute;gicos e her&aacute;ldicos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Miniature_of_Pedro_Alvares_Cabral.jpg%7Cthumb%7Cdireita" id="w">Miniatura de Cabral encimado com  [[bras&atilde;o de Armas de Portugal]] e em baixo com o bras&atilde;o familiar dos Cabrais.</a></p>&#10;<p>Pouco se sabe ao certo a respeito da vida de Pedro &Aacute;lvares Cabral antes ou depois da viagem que o levou a chegar no Brasil.&#10;Acredita&shy;se que tenha nascido em 1467 ou 1468 &mdash; o ano anterior &eacute; o mais prov&aacute;vel<sup id="_ref&shy;Greenlee p. xxxix_a" class="reference"><a href="#_note&shy;Greenlee p. xxxix" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> &mdash; em <a href="http://en.wikipedia.org/wiki/Belmonte_(Portugal)" id="w">Belmonte</a>, a cerca de 30 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">km</a> de dist&acirc;ncia da cidade atual da <a href="http://en.wikipedia.org/wiki/Covilh%C3%A3" id="w">Covilh&atilde;</a> no centro de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a><sup id="_ref&shy;Bueno1998 p.35_a" class="reference"><a href="#_note&shy;Bueno1998 p.35" title="">[138]</a></sup><sup id="_ref&shy;Greenlee p. xxxix_b" class="reference"><a href="#_note&shy;Greenlee p. xxxix" title="">[136]</a></sup><sup id="_ref&shy;Abramo1969 p.34_c" class="reference"><a href="#_note&shy;Abramo1969 p.34" title="">[3]</a></sup><sup id="_ref&shy;Calmon1981 p.42_b" class="reference"><a href="#_note&shy;Calmon1981 p.42" title="">[12]</a></sup>.</p>&#10;<p>Foi batizado como Pedro &Aacute;lvares de Gouveia e, s&oacute; anos mais tarde, supostamente ap&oacute;s a morte de seu irm&atilde;o mais velho em 1503,<sup id="_ref&shy;Abramo1969 p.34_d" class="reference"><a href="#_note&shy;Abramo1969 p.34" title="">[3]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> come&ccedil;ou a usar o sobrenome do pai <sup id="_ref&shy;Esp&iacute;nola2001 p.232_d" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.232" title="">[4]</a></sup><sup id="_ref&shy;Fernandes1969 p.53_c" class="reference"><a href="#_note&shy;Fernandes1969 p.53" title="">[13]</a></sup>.</p>&#10;<p>Foi um dos cinco filhos e seis filhas <sup id="_ref&shy;Greenlee p. xxxix_c" class="reference"><a href="#_note&shy;Greenlee p. xxxix" title="">[136]</a></sup><sup id="_ref&shy;Abramo1969 p.34_e" class="reference"><a href="#_note&shy;Abramo1969 p.34" title="">[3]</a></sup><sup id="_ref&shy;Esp&iacute;nola2001 p.232_e" class="reference"><a href="#_note&shy;Esp&iacute;nola2001 p.232" title="">[4]</a></sup> de:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Cabral" id="w">Fern&atilde;o Cabral</a>, Fidalgo do conselho, 1 &ordm; regedor das justi&ccedil;as da Beira (1464), adiantado&shy;mor da Beira (1464), Coudel&shy;mor do Reino, alcaide&shy;mor de <a href="http://en.wikipedia.org/wiki/Belmonte_(Portugal)" id="w">Belmonte</a>. Senhor de juro e herdade de Belmonte, de <a href="http://en.wikipedia.org/wiki/Azurara_da_Beira" id="w">Azurara da Beira</a> e de <a href="http://en.wikipedia.org/wiki/Manteigas" id="w">Manteigas</a>.</li>&#10;<li>e de <a href="http://en.wikipedia.org/wiki/Isabel_de_Gouveia_de_Queir%C3%B3s" id="w">Isabel Gouveia</a>, filha de Jo&atilde;o, senhor de Gouveia<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup>.</li></ul>&#10;<p>De acordo com a tradi&ccedil;&atilde;o familiar, os Cabrais eram descendentes de Carano, o lend&aacute;rio primeiro rei da <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_Antiga" id="w">Maced&ocirc;nia</a>. Carano era, por sua vez, um suposto descendente de s&eacute;tima gera&ccedil;&atilde;o do semideus grego <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>.<sup id="_ref&shy;McClymont1914 p.1_a" class="reference"><a href="#_note&shy;McClymont1914 p.1" title="">[142]</a></sup> Mitos &agrave; parte, o historiador James McClymont acredita que outro conto familiar pode conter pistas para a verdadeira origem da fam&iacute;lia Cabral. Segundo essa tradi&ccedil;&atilde;o, os Cabrais derivam de um cl&atilde; <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a> chamado Cabreiras que possu&iacute;a um bras&atilde;o similar.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> A fam&iacute;lia Cabral ganhou destaque durante o s&eacute;culo XIV. <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Gil_Cabral" id="w">&Aacute;lvaro Gil Cabral</a> (trisav&ocirc; de Cabral e um comandante militar de fronteira), foi um dos poucos nobres portugueses a permanecer fiel ao rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> durante <a href="http://en.wikipedia.org/wiki/Crise_de_1383%E2%80%941385_em_Portugal" id="w">a guerra</a> contra <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Castela" id="w">o rei de Castela</a>. Como recompensa, D. Jo&atilde;o I presenteou &Aacute;lvaro Gil com a propriedade do <a href="http://en.wikipedia.org/wiki/Feudo" id="w">feudo</a> heredit&aacute;rio de Belmonte.<sup id="_ref&shy;Bueno1998 p.35_b" class="reference"><a href="#_note&shy;Bueno1998 p.35" title="">[138]</a></sup><sup id="_ref&shy;Greenlee p. xxxix_d" class="reference"><a href="#_note&shy;Greenlee p. xxxix" title="">[136]</a></sup><sup id="_ref&shy;McClymont1914 p.3_b" class="reference"><a href="#_note&shy;McClymont1914 p.3" title="">[97]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">bras&atilde;o de armas</a> de sua fam&iacute;lia foi elaborado com duas cabras <a href="http://en.wikipedia.org/wiki/P%C3%BArpura_(cor)" id="w">roxas</a> em um campo de prata. Roxo representa fidelidade e as cabras derivam do nome de fam&iacute;lia.<sup id="_ref&shy;Greenlee p. xxxix_e" class="reference"><a href="#_note&shy;Greenlee p. xxxix" title="">[136]</a></sup> No entanto, apenas seu irm&atilde;o mais velho tinha o direito de fazer uso do bras&atilde;o da fam&iacute;lia<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_dos_descobrimentos_portugueses" id="w">Cronologia dos descobrimentos portugueses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">Descobrimentos portugueses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Portugal" id="w">Hist&oacute;ria de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pero_Vaz_de_Caminha" id="w">Pero Vaz de Caminha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vicente_Y%C3%A1%C3%B1ez_Pinz%C3%B3n" id="w">Vicente Y&aacute;&ntilde;ez Pinz&oacute;n</a></li></ul>&#10;<a id="Notas_de_rodap%C3%A9" name="Notas_de_rodap%C3%A9"></a><h2> Notas de rodap&eacute; </h2>&#10;<p />&#10;<ol style="list&shy;style:upper&shy;alpha">&#10;&#10;<li>   Seu nome foi escrito durante sua vida como &#34&semi;Pedro &Aacute;lvares Cabral&#34&semi;, &#34&semi;Pero &Aacute;lvares Cabral&#34&semi;, &#34&semi;Pedr&#39&semi;&Aacute;lv&aacute;res Cabral&#34&semi;, &#34&semi;Pedr&aacute;lvares Cabral&#34&semi;, &#34&semi;Pedraluarez Cabral&#34&semi;, entre outros. Estas varia&ccedil;&otilde;es ortogr&aacute;ficas continuam a ser utilizadas. Este artigo usa a grafia mais comum.<sup id="_ref&shy;McClymont1914 p.1_b" class="reference"><a href="#_note&shy;McClymont1914 p.1" title="">[142]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></li>&#10;&#10;<li>   As origens mais remotas do Imp&eacute;rio Portugu&ecirc;s datam da acess&atilde;o ao trono de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> em 1385 e &agrave;s subsequentes guerras de conquista ao norte da &Aacute;frica lideradas por ele e &agrave;s expedi&ccedil;&otilde;es feitas por seu filho, <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">D. Henrique</a>. A funda&ccedil;&atilde;o do Imp&eacute;rio Portugu&ecirc;s, no entanto, esteve firmemente conectada com a reivindica&ccedil;&atilde;o mais substancial do territ&oacute;rio que viria a se tornar o Brasil e com o estabelecimento de rela&ccedil;&otilde;es comerciais na &Iacute;ndia.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></li>&#10;&#10;<li>   &#34&semi;O nome usado na sua nomea&ccedil;&atilde;o como comandante&shy;chefe da frota para a &Iacute;ndia tamb&eacute;m &eacute; Pedralvares de Gouveia&#34&semi;. &mdash;William Brooks Greenlee<sup id="_ref&shy;Greenlee p. xl_c" class="reference"><a href="#_note&shy;Greenlee p. xl" title="">[7]</a></sup></li>&#10;&#10;<li>   Outras fontes fornecem n&uacute;meros que variam entre 20 e 70 portugueses feridos ou assassinados.<sup id="_ref&shy;Greenlee1995 p.xxiii_d" class="reference"><a href="#_note&shy;Greenlee1995 p.xxiii" title="">[74]</a></sup></li>&#10;&#10;<li>   Ao seguir uma rota muito &agrave; leste daquela de seus companheiros, Dias se tornou o primeiro europeu a avistar a ilha de <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a>. Fez amizade com seus habitantes e embarcou de volta para o litoral africano. As tentativas subsequentes de Dias em encontrar a frota principal culminaram em sua navega&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Cabo_Guardafui" id="w">Cabo Guardafui</a> e pelo <a href="http://en.wikipedia.org/wiki/Golfo_de_%C3%81den" id="w">Golfo de &Aacute;den</a>, &aacute;guas at&eacute; ent&atilde;o inating&iacute;veis por navios portugueses. Preso por ventos contr&aacute;rios, Dias passou v&aacute;rios meses devastadores na regi&atilde;o, tendo sido atingido por tempestades, atacado por piratas e, finalmente, desembarcado na costa da <a href="http://en.wikipedia.org/wiki/Eritreia" id="w">Eritreia</a>, numa busca desesperada por &aacute;gua e comida para a sua tripula&ccedil;&atilde;o, que morria rapidamente. Dias finalmente conseguiu fazer a dif&iacute;cil viagem rumo ao sul, contornando a costa leste da &Aacute;frica, ao redor do <a href="http://en.wikipedia.org/wiki/Corno_de_%C3%81frica" id="w">Chifre da &Aacute;frica</a> e de volta ao noroeste do continente, onde reencontrou novamente a frota de Cabral, ap&oacute;s mais de um ano de separa&ccedil;&atilde;o.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup>&#10;<p />&#10;&#10;<p> &#10;&#10;</p></li></ol><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><cite id="refAbramo1969">Abramo, Alcione. <i>Grandes Personagens da Nossa Hist&oacute;ria</i> (v.1). <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>: Abril Cultural, 1969.  </cite></li>&#10;<li><cite id="refAlves1997">Alves Filho, Jo&atilde;o. <i>Nordeste: estrat&eacute;gias para o sucesso : propostas para o desenvolvimento do Nordeste brasileiro, baseadas em experi&ecirc;ncias nacionais e internacionais de sucesso</i>. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>: Mauad Consultoria e Planejamento Editorial, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585756489" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585756489">ISBN 85&shy;85756&shy;48&shy;9</a>  </cite></li>&#10;<li><cite id="refBarata1991">Barata, M&aacute;rio. <i>O descobrimento de Cabral e a forma&ccedil;&atilde;o inicial do Brasil</i>. <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>: Biblioteca Geral da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, 1991.  </cite></li>&#10;<li><cite id="refBerrini2000">Berrini, Beatriz. <i>E&ccedil;a de Queiroz: a ilustre casa de Ramires : cem anos</i>. S&atilde;o Paulo: EDUC, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8528301982" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8528301982">ISBN 85&shy;283&shy;0198&shy;2</a>  </cite></li>&#10;<li><cite id="refBoxer2002"><a href="http://en.wikipedia.org/wiki/C._R._Boxer" id="w">Boxer, Charles R.</a> <i>O imp&eacute;rio mar&iacute;timo portugu&ecirc;s 1415&ndash;1825</i>. S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Companhia_das_Letras" id="w">Companhia das Letras</a>, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8535902929" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8535902929">ISBN 8535902929</a>  </cite></li>&#10;<li><cite id="refBueno1998"><a href="http://en.wikipedia.org/wiki/Eduardo_Bueno" id="w">Bueno, Eduardo</a>. <i>A viagem do descobrimento: a verdadeira hist&oacute;ria da expedi&ccedil;&atilde;o de Cabral</i>. Rio de Janeiro: Objetiva, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573022027" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573022027">ISBN 85&shy;7302&shy;202&shy;7</a>  </cite></li>&#10;<li><cite id="refCalmon1975">Calmon, Pedro. <i>Hist&oacute;ria de D. Pedro II</i>. 5 v. Rio de Janeiro: Jos&eacute; Olympio, 1975.  </cite></li>&#10;<li><cite id="refCalmon1981">Calmon, Pedro. <i>Hist&oacute;ria do Brasil</i>. 4a. ed. Rio de Janeiro: Jos&eacute; Olympio, 1981.  </cite></li>&#10;<li><cite id="refAbreu1976">Capistrano de Abreu, Jo&atilde;o&semi; Jos&eacute; Hon&oacute;rio Rodrigues. <i>Cap&iacute;tulos de Hist&oacute;ria Colonial, 1500&ndash;1800</i>, v. 1. 6a. ed.  Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira. 1976.  </cite></li>&#10;<li><cite id="refCortesao1922"><a href="http://en.wikipedia.org/wiki/Jaime_Cortes%C3%A3o" id="w">Cortes&atilde;o, Jaime</a>. <i><a class="externallink" href="http://archive.org/details/expedipcdaode00cortrich" rel="nofollow" title="http://archive.org/details/expedipcdaode00cortrich">A Expedi&ccedil;&atilde;o de Pedro Alvares Cabral e o Descobrimento do Brasil</a></i>.  Paris&shy;Lisboa: Livraria Aillaud e Bertrand. 1926.  </cite></li>&#10;<li><cite id="refDiffie1977">Diffie, Bailey Wallys&semi; Boyd C. Shafer&semi; George Davison Winius. <i>Foundations of the Portuguese empire, 1415&ndash;1580</i> (v.1). <a href="http://en.wikipedia.org/wiki/Minneapolis" id="w">Minneapolis</a>: University of Minneapolis Press, 1977. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816607826" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816607826">ISBN 0&shy;8166&shy;0782&shy;6</a>   </cite></li>&#10;<li><cite id="refGreenlee1995">Greenlee, William Brooks. <i>The voyage of Pedro &Aacute;lvares Cabral to Brazil and India: from contemporary documents and narratives</i>. <a href="http://en.wikipedia.org/wiki/Nova_D%C3%A9li" id="w">Nova D&eacute;li</a>: J. Jetley, 1995.  </cite></li>&#10;<li><cite id="refEsp&iacute;nola2001">Esp&iacute;nola, Rodolfo. <i>Vicente Pinz&oacute;n e a descoberta do Brasil</i>. Rio de Janeiro: Topbooks, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574750298" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574750298">ISBN 85&shy;7475&shy;029&shy;8</a>  </cite></li>&#10;<li><cite id="refFernandes1969">Fernandes, Astrogildo. <i>Pedro &Aacute;lvares Cabral: 500 anos</i>. <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>: <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Universidade Federal do Rio Grande do Sul</a>, 1969.  </cite></li>&#10;<li><cite id="refKurup1997">Kurup, K. K. N. <i>India&#39&semi;s naval traditions: the role of Kunhali Marakkars</i>. Nova D&eacute;li: Northern Book Centre, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8172110839" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8172110839">ISBN 81&shy;7211&shy;083&shy;9</a>   </cite></li>&#10;<li><cite id="refMcClymont1914">McClymont, James Roxbury. <i>Pedraluarez Cabral (Pedro Alluarez de Gouvea): his progenitors, his life and his voyage to America and India</i>. <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>: Strangeways &#38&semi; Sons, 1914.  </cite></li>&#10;<li><cite id="refNewitt2005">Newitt, M. D. D. <i>A History of Portuguese Overseas Expansion 1400&ndash;1668</i>. <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> Routledge, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/041523980" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/041523980">ISBN 0&shy;415&shy;23980&shy;</a>X  </cite></li>&#10;<li><cite id="refPereira1979">Pereira, Moacir Soares. <i>Capit&atilde;es, naus e caravelas da armada de Cabral</i>. Coimbra: Universidade de Coimbra, 1979.  </cite></li>&#10;<li><cite id="refPeres1949">Peres, Dami&atilde;o. <i>O descobrimento do Brasil: antecedentes e intencionalidade</i>. <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>: Portucalense, 1949.  </cite></li>&#10;<li><cite id="refPresser2006">Presser, Margareth. <i>Pequena enciclop&eacute;dia para descobrir o Brasil</i>. Rio de Janeiro: Senac, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8587864742" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8587864742">ISBN 85&shy;87864&shy;74&shy;2</a>  </cite></li>&#10;<li><cite id="refRamos2008">Ramos, F&aacute;bio Pestana. <i>Por mares nunca dantes navegados: a aventura dos Descobrimentos</i>. S&atilde;o Paulo: Contexto, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788572444125" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788572444125">ISBN 978&shy;85&shy;7244&shy;412&shy;5</a>  </cite></li>&#10;<li><cite id="refRevista1840"><i>Revista Trimestral de Hist&oacute;ria e Geografia</i> (v.2). 5a. ed. Rio de Janeiro: Typographia de J. E. S. Cabral, 1840.  </cite></li>&#10;<li><cite id="refSchwarcz1998">Schwarcz, Lilia Moritz. <i>As barbas do Imperador: D. Pedro II, um monarca nos tr&oacute;picos</i>. 2a. ed. S&atilde;o Paulo: Companhia das Letras, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571648379" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571648379">ISBN 85&shy;7164&shy;837&shy;9</a>  </cite></li>&#10;<li><cite id="refSmith1990">Smith, Anthony. <i>Explorers of the Amazon</i>. <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>: <a href="http://en.wikipedia.org/wiki/University_of_Chicago" id="w">University of Chicago</a> Press, 1990. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226763374" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226763374">ISBN 0&shy;226&shy;76337&shy;4</a>  </cite></li>&#10;<li><cite id="refSkidmore2003"><a href="http://en.wikipedia.org/wiki/Thomas_Skidmore" id="w">Skidmore, Thomas E</a>. <i>Uma Hist&oacute;ria do Brasil</i>. 4a. ed. S&atilde;o Paulo: Paz e Terra, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8521903138" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8521903138">ISBN 85&shy;219&shy;0313&shy;8</a>  </cite></li>&#10;<li><cite id="refSubrahmanyam1997">Subrahmanyam, Sanjay. <i>The Career and Legend of Vasco da Gama</i>. Nova Iorque: <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Cambridge University</a> Press, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521646294" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521646294">ISBN 0&shy;521&shy;64629&shy;4</a>  </cite></li>&#10;<li><cite id="refTomlinson1970">Tomlinson, Regina Johnson. <i>The Struggle for Brazil: Portugal and &#34&semi;the French Interlopers&#34&semi; (1500&ndash;1550)</i>. Nova Iorque: Las Americas Pub. Co. 1970.  </cite></li>&#10;<li><cite id="refVainfas2001">Vainfas, Ronaldo. <i>Dicion&aacute;rio do Brasil colonial (1500&ndash;1808)</i>. Rio de Janeiro: Objetiva, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573023201" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573023201">ISBN 85&shy;7302&shy;320&shy;1</a>  </cite></li>&#10;<li><cite id="refVarnhagen">Varnhagen, Francisco Adolfo de. <i>Hist&oacute;ria Geral do Brasil</i> (v.1). 3a. ed. S&atilde;o Paulo: Melhoramentos, N/A  </cite></li>&#10;<li><cite id="refVianna1994">Vianna, H&eacute;lio. <i>Hist&oacute;ria do Brasil: per&iacute;odo colonial, monarquia e rep&uacute;blica</i>. 15a. ed. S&atilde;o Paulo: Melhoramentos, 1994.  </cite></li>&#10;<li><cite id="refVieira2000">Vieira, Cl&aacute;udio. <i>A hist&oacute;ria do Brasil s&atilde;o outros 500</i>. Rio de Janeiro: Record, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8501057533" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8501057533">ISBN 85&shy;01&shy;05753&shy;3</a>  </cite></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pedro_%C3%81lvares_Cabral" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Belmonte_(Portugal)" id="w">Categoria:Naturais de Belmonte (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navegadores_de_Portugal" id="w">Categoria:Navegadores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_de_Portugal" id="w">Categoria:Exploradores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fidalgos_de_Portugal" id="w">Categoria:Fidalgos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_Brasil_Colonial" id="w">Categoria:Pessoas do Brasil Colonial</a></p>&#10;<p> </p></body></html>