<html><title>Manaus</title><body>&#10;<p> &#10; &#10;<b>Manaus</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> e o principal centro <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiro</a>, <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o" id="w">corporativo</a> e <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a>. &Eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/Portu%C3%A1ria" id="w">portu&aacute;ria</a>, localizada no centro da maior <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a> do mundo.<sup id="_ref&shy;Dados sobre Manaus 2_a" class="reference"><a href="#_note&shy;Dados sobre Manaus 2" title="">[1]</a></sup> Situa&shy;se na conflu&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Amazonas)" id="w">Negro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Solim%C3%B5es" id="w">Solim&otilde;es</a>.<sup id="_ref&shy;Manaus_a" class="reference"><a href="#_note&shy;Manaus" title="">[2]</a></sup> &Eacute; uma das cidades brasileiras mais conhecidas mundialmente, principalmente pelo seu potencial <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> e pelo ecoturismo, o que faz do munic&iacute;pio o d&eacute;cimo maior destino de turistas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;autogenerated4_a" class="reference"><a href="#_note&shy;autogenerated4" title="">[3]</a></sup> Manaus pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro_Amazonense" id="w">mesorregi&atilde;o do Centro Amazonense</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Manaus" id="w">microrregi&atilde;o hom&ocirc;nima</a>. Destaca&shy;se pelo seu patrim&ocirc;nio arquitet&ocirc;nico e cultural, com numerosos museus, teatros, templos, pal&aacute;cios e bibliotecas. &Eacute; localizada no extremo norte do pa&iacute;s, a 3.490 quil&ocirc;metros da capital nacional, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.<sup id="_ref&shy;Dist&acirc;ncia rodovi&aacute;ria_a" class="reference"><a href="#_note&shy;Dist&acirc;ncia rodovi&aacute;ria" title="">[4]</a></sup></p>&#10;<p>&Eacute; a cidade mais populosa do Amazonas e da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, com uma popula&ccedil;&atilde;o de   habitantes, de acordo com estimativas do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em 2013,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[5]</a></sup> sendo tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">s&eacute;tima mais populosa do Brasil</a><sup id="_ref&shy;IBGE_Pop_2008_a" class="reference"><a href="#_note&shy;IBGE_Pop_2008" title="">[6]</a></sup> e a 131&ordf; mais populosa do mundo. A cidade aumentou gradativamente a sua participa&ccedil;&atilde;o na composi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Economia_do_Brasil" id="w">PIB</a> brasileiro nos &uacute;ltimos anos, passando a responder por 1,4% da economia do pa&iacute;s. No ranking da revista <i>Am&eacute;rica Econom&iacute;a</i>, Manaus aparece como uma das 30 melhores cidades no ramo de neg&oacute;cios da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>,<sup id="_ref&shy;Am&eacute;rica Econom&iacute;a_a" class="reference"><a href="#_note&shy;Am&eacute;rica Econom&iacute;a" title="">[7]</a></sup> ficando &agrave; frente de capitais de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> latinos como <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a> e <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>.<sup id="_ref&shy;Am&eacute;rica Econom&iacute;a_b" class="reference"><a href="#_note&shy;Am&eacute;rica Econom&iacute;a" title="">[7]</a></sup></p>&#10;<p>Originalmente fundada em 1669 pelos portugueses com o <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">forte</a> de S&atilde;o Jos&eacute; do Rio Negro,<sup id="_ref&shy;Hist&oacute;ria de Manaus_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus" title="">[8]</a></sup> foi elevada &agrave; vila em 1832 com o nome de <i>Manaos</i>, em homenagem &agrave; na&ccedil;&atilde;o ind&iacute;gena dos <a href="http://en.wikipedia.org/wiki/Mana%C3%B3s" id="w">manaos</a>,<sup id="_ref&shy;Paris dos Tr&oacute;picos_a" class="reference"><a href="#_note&shy;Paris dos Tr&oacute;picos" title="">[9]</a></sup> sendo legalmente transformada em cidade no dia 24 de outubro de 1848 com o nome de <i>Cidade da Barra do Rio Negro</i>. Somente em 4 de setembro de 1856 voltou a ter seu nome atual.<sup id="_ref&shy;Hist&oacute;ria de Manaus_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus" title="">[8]</a></sup>. Ficou conhecida no come&ccedil;o do s&eacute;culo XX, na &eacute;poca &aacute;urea da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>.<sup id="_ref&shy;autogenerated4_b" class="reference"><a href="#_note&shy;autogenerated4" title="">[3]</a></sup> Nessa &eacute;poca foi batizada como &#34&semi;Cora&ccedil;&atilde;o da Amaz&ocirc;nia&#34&semi; e &#34&semi;Cidade da Floresta&#34&semi;.<sup id="_ref&shy;Hist&oacute;ria de Manaus_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus" title="">[8]</a></sup> Atualmente seu principal motor econ&ocirc;mico &eacute; o <a href="http://en.wikipedia.org/wiki/Polo_Industrial_de_Manaus" id="w">Polo Industrial de Manaus</a>.</p>&#10;<p>Sexta cidade mais rica do Brasil,<sup id="_ref&shy;Sexta cidade_a" class="reference"><a href="#_note&shy;Sexta cidade" title="">[10]</a></sup><sup id="_ref&shy;Economia de Manaus_a" class="reference"><a href="#_note&shy;Economia de Manaus" title="">[11]</a></sup> a cidade possui a maior regi&atilde;o metropolitana do norte do pa&iacute;s e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cima do Brasil</a>, com   habitantes (IBGE/2010).<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[5]</a></sup><sup id="_ref&shy;RMB_a" class="reference"><a href="#_note&shy;RMB" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Em 2008, o <i>World Cities Study Group and Network</i> (GaWC), do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, incluiu o nome da cidade em uma lista de cidades classificadas por sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">acontecimentos pol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&ocirc;nios hist&oacute;ricos</a>.<sup id="_ref&shy;World Cities Study Group and Network_a" class="reference"><a href="#_note&shy;World Cities Study Group and Network" title="">[14]</a></sup> Manaus foi classificada na mesma categoria de outras &aacute;reas metropolitanas do mundo de grande destaque, como <a href="http://en.wikipedia.org/wiki/Ancara" id="w">Ancara</a>, <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a>, <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a> e <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>, sendo que a cidade ficou acima de outras como <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>, <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, <a href="http://en.wikipedia.org/wiki/Austin" id="w">Austin</a> e <a href="http://en.wikipedia.org/wiki/Qu%C3%A9bec_Ville" id="w">Qu&eacute;bec Ville</a>.<sup id="_ref&shy;World Cities Study Group and Network_b" class="reference"><a href="#_note&shy;World Cities Study Group and Network" title="">[14]</a></sup> Foi uma das doze cidades&shy;sede brasileiras da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a>. &#10; </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Manaus  (  ou  ) foi fundada em 1669 a partir do forte de S&atilde;o Jos&eacute; da Barra do Rio Negro,<sup id="_ref&shy;Hist&oacute;ria de Manaus 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 1" title="">[15]</a></sup> a sede da Capitania e a sede da Prov&iacute;ncia foi estabelecida na margem esquerda do rio Negro.</p>&#10;<p>A origem do nome da cidade prov&eacute;m da tribo dos <a href="http://en.wikipedia.org/wiki/Mana%C3%B3s" id="w">mana&oacute;s</a>,<sup id="_ref&shy;Hist&oacute;ria de Manaus_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus" title="">[8]</a></sup> habitante da regi&atilde;o dos rios <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Amazonas)" id="w">Negro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Solim%C3%B5es" id="w">Solim&otilde;es</a>. A grafia antiga da cidade preservava o &#34&semi;O&#34&semi; e acentuava a vogal precedente: &#34&semi;<i>Man&aacute;os</i>&#34&semi;.<sup id="_ref&shy;autogenerated13_a" class="reference"><a href="#_note&shy;autogenerated13" title="">[16]</a></sup> Na l&iacute;ngua ind&iacute;gena, Manaus &eacute; a varia&ccedil;&atilde;o de Manaos, que n&atilde;o significa <i>M&atilde;e dos Deuses</i>, ao que muitos achavam. No s&eacute;culo XIX a cidade chamava&shy;se Barra do Rio Negro.</p>&#10;<p>Ainda no passado, a palavra <i>Manau</i> era atribu&iacute;da a uma das muitas tribos que habitaram o rio Negro. Os etn&oacute;logos afirmam que os <a href="http://en.wikipedia.org/wiki/Mana%C3%B3s" id="w">&iacute;ndios Manaos</a> s&atilde;o de origem aruaque. Outras formas de se escrever o nome da cidade tamb&eacute;m foram utilizadas. Em 1862, na edi&ccedil;&atilde;o da tipografia escrita por Francisco Jos&eacute; da Silva Ramos, o nome da cidade aparece com a grafia <i>Man&aacute;us</i> (acentuando a letra <i>A</i> e substituindo a letra <i>O</i> por <i>U</i>). Por&eacute;m, na &uacute;ltima p&aacute;gina da tipografia, est&aacute; grafado <i>Manaos</i>, nome comumente usado pelos habitantes da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e historiadores. Em uma manchete denominada <i>Notizie Interessanti sulla Prov&iacute;ncia delle Amazzoni &ndash; nel nord Del Brasile</i> (&#34&semi;Not&iacute;cias interessantes sobre a Prov&iacute;ncia das Amazonas &shy; no norte do Brasil&#34&semi;), editada em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, em 1882, o nome da cidade est&aacute; grafado <i>Manaos</i> repetidas vezes. O nome atual da cidade, Manaus, s&oacute; foi grafado pela primeira vez em 1908, na tipografia do escritor Bertino de Miranda.<sup id="_ref&shy;autogenerated13_b" class="reference"><a href="#_note&shy;autogenerated13" title="">[16]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;Antes de os europeus chegarem &agrave; <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, no s&eacute;culo XVI, eram numerosos os povos ind&iacute;genas que habitavam a regi&atilde;o. Estes dividiam&shy;se em diferentes etnias, que se diferenciavam por suas l&iacute;nguas e costumes e dedicavam&shy;se &agrave; pesca e &agrave; cultura da mandioca, promovendo um intenso com&eacute;rcio intertribal. Suas habita&ccedil;&otilde;es eram amplas e arejadas, feitas de troncos de &aacute;rvores e cobertas de palha. Dentre os povos que habitavam a regi&atilde;o do atual Rio Negro, tr&ecirc;s se destacavam pelo elevado n&uacute;mero populacional e influ&ecirc;ncia ante os conquistadores: os Man&aacute;os, os Bar&eacute;s e os Tarum&atilde;s. Os Man&aacute;os constitu&iacute;am o grupo &eacute;tnico ind&iacute;gena mais importante da regi&atilde;o, onde habitavam as duas margens do Rio Negro e possuindo popula&ccedil;&atilde;o de cerca de 10 mil &iacute;ndios no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, n&uacute;mero avaliado ap&oacute;s os primeiros violentos conflitos travados com os portugueses colonizadores.<sup id="_ref&shy;Hist&oacute;ria da Amaz&ocirc;nia_a" class="reference"><a href="#_note&shy;Hist&oacute;ria da Amaz&ocirc;nia" title="">[17]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_europeia" name="Coloniza%C3%A7%C3%A3o_europeia"></a><h3> Coloniza&ccedil;&atilde;o europeia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1562_Diego_Gutierrez_Amazonas.jpg%7Cthumb%7Cesquerda" id="w">Mapa de 1562 da regi&atilde;o do [[Rio Amazonas]].</a></p>&#10;<p>A regi&atilde;o onde atualmente se encontra o estado do Amazonas era parte integrante da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, &agrave; &eacute;poca do descobrimento do Brasil pelos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, entretanto foi ocupada e colonizada por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. O per&iacute;odo de povoa&ccedil;&atilde;o europeia na Amaz&ocirc;nia inicia&shy;se entre os anos de 1580 e 1640, &eacute;poca em que Portugal e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> permaneceram sob uma s&oacute; coroa, n&atilde;o havendo desrespeito oficial aos interesses espanh&oacute;is por parte dos portugueses quando penetraram na regi&atilde;o amaz&ocirc;nica.<sup id="_ref&shy;Hist&oacute;ria Manaus_a" class="reference"><a href="#_note&shy;Hist&oacute;ria Manaus" title="">[18]</a></sup> A ocupa&ccedil;&atilde;o do lugar onde se encontra hoje Manaus foi demorada devido aos interesses comerciais portugueses, que n&atilde;o viam na regi&atilde;o a facilidade em obter grandes lucros a curto prazo, pois era de dif&iacute;cil acesso e era desconhecida a exist&ecirc;ncia de riquezas (ouro e prata).<sup id="_ref&shy;Hist&oacute;ria Manaus_b" class="reference"><a href="#_note&shy;Hist&oacute;ria Manaus" title="">[18]</a></sup><sup id="_ref&shy;Hist&oacute;ria do Mundo_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Mundo" title="">[19]</a></sup> Entre 1637 e 1639, o explorador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Pedro_Teixeira" id="w">Pedro Teixeira</a> partiu com uma expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Camet%C3%A1" id="w">Camet&aacute;</a> at&eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Iquitos" id="w">Iquitos</a>, no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, com a finalidade de tomar posse da regi&atilde;o em nome do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>.<sup id="_ref&shy;Hist&oacute;ria Manaus_c" class="reference"><a href="#_note&shy;Hist&oacute;ria Manaus" title="">[18]</a></sup></p>&#10;<p>A primeira tentativa de ocupa&ccedil;&atilde;o da regi&atilde;o de Manaus ocorreu em 1657, quando tropas de resgate comandadas pelo cabo Bento Miguel Parente sairam de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> acompanhadas de dois padres: Francisco Veloso e Manuel Pires. Durante algum tempo, a tropa fixou&shy;se na foz do rio Tarum&atilde;, onde foi fincada uma cruz e, como de costume, rezada uma missa. Em 1658, outra tropa de resgate oriunda tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> chegou &agrave; regi&atilde;o, procurando al&eacute;m dos nativos, as chamadas drogas do sert&atilde;o. Os nativos tinham suas aldeias saqueadas pelos exploradores e os rebeldes que recusavam&shy;se a serem escravizados eram mortos. O interesse em construir um <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">forte</a> na localidade surgiu apenas em 1668, quando o capit&atilde;o Pedro da Costa Favela, ca&ccedil;ador de &iacute;ndios, ao retornar ao Par&aacute;, convenceu o governador Ant&ocirc;nio Alburquerque Coelho de Carvalho da necessidade t&aacute;tica de se guarnecer a regi&atilde;o contra o ass&eacute;dio dos holandeses e espanh&oacute;is. A miss&atilde;o de construir um simulacro de fortaleza foi dada a Francisco da Mota Falc&atilde;o, que recebeu o aux&iacute;lio de Manuel da Mota Siqueira.<sup id="_ref&shy;Hist&oacute;ria Manaus_d" class="reference"><a href="#_note&shy;Hist&oacute;ria Manaus" title="">[18]</a></sup></p>&#10;<p>Assim sendo, a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">coloniza&ccedil;&atilde;o europ&eacute;ia</a> na regi&atilde;o de Manaus come&ccedil;ou em 1669, com uma fortaleza em pedra e barro, com quatro canh&otilde;es. O <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Jos%C3%A9_da_Barra_do_Rio_Negro" id="w">Forte de S&atilde;o Jos&eacute; da Barra do Rio Negro</a> foi constru&iacute;do para garantir o dom&iacute;nio da coroa de Portugal na regi&atilde;o, principalmente contra a invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holandeses</a>, na &eacute;poca aquartelados onde hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Suriname" id="w">Suriname</a>. O Forte situava&shy;se pr&oacute;ximo a foz do Rio Negro e desempenhou sua miss&atilde;o durante 114 anos, sendo o capit&atilde;o Ang&eacute;lico de Barros o seu primeiro comandante.<sup id="_ref&shy;Hist&oacute;ria de Manaus AM_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus AM" title="">[20]</a></sup></p>&#10;<p>Em 3 de junho de 1542 o <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Amazonas)" id="w">rio Negro</a> foi descoberto por <a href="http://en.wikipedia.org/wiki/Francisco_Orellana" id="w">Francisco Orellana</a>, que lhe p&ocirc;s o nome. A regi&atilde;o onde se encontrava o Forte de S&atilde;o Jos&eacute; da Barra do Rio Negro foi habitada primeiramente pelas tribos <a href="http://en.wikipedia.org/wiki/Mana%C3%B3s" id="w">mana&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A9s" id="w">bar&eacute;s</a>, banibas e pass&eacute;s, as quais ajudaram na constru&ccedil;&atilde;o do forte e passaram a morar em palho&ccedil;as humildes nas proximidades do mesmo.<sup id="_ref&shy;Hist&oacute;ria de Manaus AM_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus AM" title="">[20]</a></sup> A tribo dos &#34&semi;man&aacute;os&#34&semi; (na grafia antiga, atualmente mais conhecido como mana&oacute;s),<sup id="_ref&shy;Historia de Manaus AM_a" class="reference"><a href="#_note&shy;Historia de Manaus AM" title="">[21]</a></sup> considerada orgulhosa pelos portugueses, negava&shy;se a ser dominada e servir de m&atilde;o de obra escrava e entrou em confronto com os colonizadores do forte.<sup id="_ref&shy;Hist&oacute;ria de Manaus AM_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus AM" title="">[20]</a></sup> As lutas s&oacute; cessaram quando os militares portugueses come&ccedil;aram a ligar&shy;se aos manaos atrav&eacute;s de casamentos com as filhas dos <a href="http://en.wikipedia.org/wiki/Tuxaua" id="w">tuxauas</a>, iniciando assim, &agrave; intensa <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> na regi&atilde;o e dando origem aos <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>. Um dos l&iacute;deres da tribo dos mana&oacute;s foi o ind&iacute;gena <a href="http://en.wikipedia.org/wiki/Ajuricaba_(ind%C3%ADgena)" id="w">Ajuricaba</a>, forte opositor da coloniza&ccedil;&atilde;o dos portugueses e que apoiava, no entanto, os holandeses. A morte de Ajuricaba foi um grande mist&eacute;rio: Foi aprisionado e enviado ao Par&aacute;, tendo morrido no percuso da viagem.<sup id="_ref&shy;Ajuricaba_a" class="reference"><a href="#_note&shy;Ajuricaba" title="">[22]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Francisco_de_Orellana1.JPG%7Cthumb" id="w">Busto de [[Francisco de Orellana]], o descobridor europeu do [[rio Negro]].</a>&#10;Devido &agrave; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">coloniza&ccedil;&atilde;o portuguesa</a>, foi efetuado um trabalho de esquecimento ou tentativa de apagar os tra&ccedil;os e obras hist&oacute;ricas dos povos ind&iacute;genas. Pode&shy;se notar isso pela destrui&ccedil;&atilde;o do cemit&eacute;rio ind&iacute;gena, onde se encontra atualmente, a Pra&ccedil;a Dom Pedro e o Pal&aacute;cio Rio Branco. Quando o governador <a href="http://en.wikipedia.org/wiki/Eduardo_Gon%C3%A7alves_Ribeiro" id="w">Eduardo Gon&ccedil;alves Ribeiro</a> remodelou a pra&ccedil;a e mandou nivelar as ruas que a contornavam, grande n&uacute;meros de iga&ccedil;abas foi encontrado e atualmente n&atilde;o existe nenhum marco indicando a sua exist&ecirc;ncia.<sup id="_ref&shy;Pra&ccedil;a Dom Pedro_a" class="reference"><a href="#_note&shy;Pra&ccedil;a Dom Pedro" title="">[23]</a></sup><sup id="_ref&shy;Pra&ccedil;a Dom Pedro 2_a" class="reference"><a href="#_note&shy;Pra&ccedil;a Dom Pedro 2" title="">[24]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o cresceu tanto que, para ajudar no catecismo, em 1695 os mission&aacute;rios (<a href="http://en.wikipedia.org/wiki/Ordem_do_Carmo" id="w">carmelitas</a>, <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a> e <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">franciscanos</a>) resolveram erguer uma capela pr&oacute;xima ao forte de Nossa Senhora da Concei&ccedil;&atilde;o, a padroeira da cidade.<sup id="_ref&shy;Jesu&iacute;tas_a" class="reference"><a href="#_note&shy;Jesu&iacute;tas" title="">[25]</a></sup> A Carta R&eacute;gia de 3 de mar&ccedil;o de 1755 criou a <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Jos%C3%A9_do_Rio_Negro" id="w">Capitania de S&atilde;o Jos&eacute; do Rio Negro</a>, com sede em <a href="http://en.wikipedia.org/wiki/Mariu%C3%A1" id="w">Mariu&aacute;</a> (atual <a href="http://en.wikipedia.org/wiki/Barcelos_(Amazonas)" id="w">Barcelos</a>), mas o governador <a href="http://en.wikipedia.org/wiki/Manuel_da_Gama_Lobo_D%26%2339%3BAlmada" id="w">Lobo D&#39&semi;Almada</a>, temendo invas&otilde;es espanholas, passou a sede novamente para o Lugar da Barra em 1791, por se localizar na conflu&ecirc;ncia dos rios Negro e Solim&otilde;es, que era um ponto estrat&eacute;gico.<sup id="_ref&shy;Carta r&eacute;gia_a" class="reference"><a href="#_note&shy;Carta r&eacute;gia" title="">[26]</a></sup> O Lugar da Barra perdeu seu status pol&iacute;tico&shy;administrativo sob influ&ecirc;ncia de D. Francisco de Souza Coutinho, capit&atilde;o&shy;geral do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o_Par%C3%A1" id="w">Gr&atilde;o Par&aacute;</a>, que iniciou campanha contra a mudan&ccedil;a de sede, o que levou a ser desfeito o ato atrav&eacute;s da Carta R&eacute;gia de 22 de agosto de 1798 e, em maio de 1799, a sede voltou a <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a>. Em consequ&ecirc;ncia da perda de seu status, tornou&shy;se inevit&aacute;vel a decad&ecirc;ncia do Lugar da Barra.<sup id="_ref&shy;Carta r&eacute;gia_b" class="reference"><a href="#_note&shy;Carta r&eacute;gia" title="">[26]</a></sup> Em outubro de 1807, o governador da Capitania, Jos&eacute; Joaquim Vict&oacute;rio da Costa, deixou Barcelos, transferindo a administra&ccedil;&atilde;o da Capitania definitivamente ao Lugar da Barra.<sup id="_ref&shy;Carta r&eacute;gia_c" class="reference"><a href="#_note&shy;Carta r&eacute;gia" title="">[26]</a></sup></p>&#10;<a id="Eleva%C3%A7%C3%A3o_a_vila" name="Eleva%C3%A7%C3%A3o_a_vila"></a><h3> Eleva&ccedil;&atilde;o a vila </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_amazonas_1865.jpg%7Cthumb%7CManaus_em_1865%2C_%5B%5BCatedral_Metropolitana_de_Manaus" id="w">Catedral Metropolitana]] em constru&ccedil;&atilde;o</a></p>&#10;<p>A partir de 29 de mar&ccedil;o de 1808, o Lugar da Barra voltaria a ser sede da Capitania de S&atilde;o Jos&eacute; do Rio Negro, ap&oacute;s proposta de dom Marcos de Noronha Brito ao pen&uacute;ltimo governador capit&atilde;o de mar&shy;e&shy;guerra, Jos&eacute; Joaquim Vict&oacute;rio da Costa.<sup id="_ref&shy;Carta r&eacute;gia_d" class="reference"><a href="#_note&shy;Carta r&eacute;gia" title="">[26]</a></sup> Atrav&eacute;s do decreto de 13 de novembro de 1832, o Lugar da Barra passou &agrave; categoria de vila, j&aacute; com a denomina&ccedil;&atilde;o de Vila de Manaus, nome que manteria at&eacute; o dia 24 de outubro de 1848. Com a Lei n&ordm; 145, da Assembleia Provincial Paraense, adquiriu o nome de Cidade da Barra do Rio Negro. Em vista de a vila ter assumido foros de cidade, passou a ser chamada de Cidade de Nossa Senhora da Concei&ccedil;&atilde;o da Barra do Rio Negro. A <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, foi criada a Prov&iacute;ncia do Amazonas pela Lei Imperial n&ordm; 1.592, tornando&shy;se a Vila da Barra do Rio Negro. Seu primeiro presidente foi <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_de_Figueiredo_Tenreiro_Aranha" id="w">Jo&atilde;o Batista de Figueiredo Tenreiro Aranha</a>, nomeado em 27 de julho de 1851, que instalou oficialmente a nova unidade provincial a 1 de janeiro de 1852, com o que sua situa&ccedil;&atilde;o de atraso melhorou bastante.<sup id="_ref&shy;Gr&atilde;o&shy;Par&aacute;_a" class="reference"><a href="#_note&shy;Gr&atilde;o&shy;Par&aacute;" title="">[27]</a></sup> Foi criada a Biblioteca P&uacute;blica e o primeiro jornal foi fundado em 5 de setembro, chamando&shy;se <a href="http://en.wikipedia.org/wiki/A_Prov%C3%ADncia_do_Amazonas" id="w">A Prov&iacute;ncia do Amazonas</a>.<sup id="_ref&shy;Comunica&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;Comunica&ccedil;&otilde;es" title="">[28]</a></sup> Outro peri&oacute;dico de destaque na cidade foi o <a href="http://en.wikipedia.org/wiki/Estrela_do_Amazonas" id="w">Estrela do Amazonas</a>, de propriedade do cidad&atilde;o Manuel da Silva Ramos.<sup id="_ref&shy;Comunica&ccedil;&otilde;es_b" class="reference"><a href="#_note&shy;Comunica&ccedil;&otilde;es" title="">[28]</a></sup> Tornaram&shy;se, ambos, as bases do desenvolvimento da cultura local, junto ao teatro e escolas profissionais.<sup id="_ref&shy;Hist&oacute;ria de Manaus 4_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 4" title="">[29]</a></sup></p>&#10;<p>Em 4 de setembro de 1856, pela Lei 68, j&aacute; no decurso do segundo governo de Herculano Ferreira Pena, a Assembleia Provincial Amazonense deu&shy;lhe o nome de Cidade de Manaus, em homenagem &agrave; na&ccedil;&atilde;o ind&iacute;gena manaos.<sup id="_ref&shy;Gr&atilde;o&shy;Par&aacute;_b" class="reference"><a href="#_note&shy;Gr&atilde;o&shy;Par&aacute;" title="">[27]</a></sup></p>&#10;<a id="Cabanagem" name="Cabanagem"></a><h3> Cabanagem </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cabanagem" id="w">Cabanagem</a> foi um movimento pol&iacute;tico e um conflito social ocorrido entre 1835 e 1840 no Par&aacute;, envolvendo homens livres e pobres, sobretudo <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;genas</a> e <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> que se insurgiram contra a elite pol&iacute;tica local e tomaram o poder. A entrada da Comarca do Alto Amazonas (hoje Manaus, a qual foi o ber&ccedil;o do manifesto na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_Ocidental" id="w">Amaz&ocirc;nia Ocidental</a>) na Cabanagem foi fundamental para o nascimento do atual estado do Amazonas.<sup id="_ref&shy;Cabanagem_a" class="reference"><a href="#_note&shy;Cabanagem" title="">[30]</a></sup> Durante o per&iacute;odo da revolu&ccedil;&atilde;o, os cabanos da Comarca do Alto Amazonas desbravaram todo o espa&ccedil;o do estado onde houvesse um povoado, para assim conseguir um n&uacute;mero maior de adeptos ao movimento, ocorrendo com isso uma integra&ccedil;&atilde;o das popula&ccedil;&otilde;es circunvizinhas e formando assim o estado.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Per%C3%ADodo_%C3%A1ureo_da_borracha" name="Per%C3%ADodo_%C3%A1ureo_da_borracha"></a><h3> Per&iacute;odo &aacute;ureo da borracha </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_Th%C3%A9atre.jpg%7Cthumb%7Cesquerda" id="w">[[Teatro Amazonas]], um dos luxuosos edif&iacute;cios constru&iacute;dos com as fortunas da [[borracha]].</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Federativa_do_Brasil" id="w">Rep&uacute;blica Federativa do Brasil</a> foi proclamada em 15 de novembro de 1889, extinguindo&shy;se o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio</a>. A <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">Prov&iacute;ncia</a> do Amazonas passou a ser o Estado do Amazonas, tendo como capital a <i>Cidade de Man&aacute;os</i>.<sup id="_ref&shy;Hist&oacute;ria de Manaus 4_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 4" title="">[29]</a></sup> A <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> das <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> mundiais, era cada vez mais requisitada e o Amazonas, como principal produtor mundial, orientou sua economia para atender &agrave; crescente demanda.<sup id="_ref&shy;Borracha_a" class="reference"><a href="#_note&shy;Borracha" title="">[32]</a></sup> Intensificou&shy;se o processo de <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&atilde;o</a> para Manaus de nordestinos e brasileiros de outras regi&otilde;es, bem como a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>, <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>, portugueses, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>,<sup id="_ref&shy;Borracha_b" class="reference"><a href="#_note&shy;Borracha" title="">[32]</a></sup> gerando um crescimento demogr&aacute;fico que obrigou a cidade a passar por mudan&ccedil;as significativas.<sup id="_ref&shy;Hist&oacute;ria de Manaus 5_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 5" title="">[33]</a></sup> Naquela &eacute;poca, o Nordeste brasileiro foi atingido pela &#34&semi;Grande Seca de 1877&shy;1878&#34&semi;, que causou mais de um milh&atilde;o de mortes, al&eacute;m de uma grande epidemia de c&oacute;lera. Muitos nordestinos vieram para Manaus fugidos deste fen&ocirc;meno, chegando ao local em grandes massas.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[34]</a></sup></p>&#10;<p>Em 1892, iniciou&shy;se o governo de Eduardo Ribeiro, que teve um papel importante na transforma&ccedil;&atilde;o da cidade, atrav&eacute;s da elabora&ccedil;&atilde;o e execu&ccedil;&atilde;o de um plano para coordenar o seu crescimento.<sup id="_ref&shy;Hist&oacute;ria de Manaus 5_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 5" title="">[33]</a></sup> Esse per&iacute;odo (1890&shy;1910) &eacute; conhecido como fase &aacute;urea da borracha.<sup id="_ref&shy;Borracha_c" class="reference"><a href="#_note&shy;Borracha" title="">[32]</a></sup> A cidade ganhou o servi&ccedil;o de transporte coletivo de bondes el&eacute;tricos, telefonia, eletricidade e &aacute;gua encanada, al&eacute;m de um porto flutuante, que passou a receber navios dos mais variados calados e de diversas bandeiras. A metr&oacute;pole da borracha iniciou os anos de 1900 com uma popula&ccedil;&atilde;o em torno de 20 mil habitantes, com ruas retas e longas, cal&ccedil;adas com <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> e pedras de li&oacute;s importadas de Portugal, <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;as</a> e jardins bem cuidados, belas fontes e monumentos, um teatro suntuoso, hot&eacute;is, <a href="http://en.wikipedia.org/wiki/Casino" id="w">cassinos</a>, estabelecimentos banc&aacute;rios, palacetes e todos os requintes de uma cidade moderna.<sup id="_ref&shy;Hist&oacute;ria de Manaus 5_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 5" title="">[33]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_P%C3%BAblica_do_Amazonas.jpg%7Cthumb" id="w">Biblioteca P&uacute;blica de Manaus no in&iacute;cio do s&eacute;culo XX.</a></p>&#10;<p>Na fase &aacute;urea da borracha, a cidade foi refer&ecirc;ncia internacional das discuss&otilde;es sobre doen&ccedil;as tropicais, saneamento e <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de p&uacute;blica</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A cidade realizou grandes a&ccedil;&otilde;es em parceria com cientistas internacionais, como foi o caso da erradica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a>, em 1913.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> No in&iacute;cio do s&eacute;culo XX, as a&ccedil;&otilde;es de saneamento estiveram praticamente restritas a Manaus.<sup id="_ref&shy;Hist&oacute;ria de Manaus 5_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 5" title="">[33]</a></sup> A situa&ccedil;&atilde;o mudou ap&oacute;s a cria&ccedil;&atilde;o do Servi&ccedil;o de Saneamento e Profilaxia Rural, que levou o saneamento para outras partes do Amazonas.<sup id="_ref&shy;Hist&oacute;ria de Manaus 4_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 4" title="">[29]</a></sup> A <a href="http://en.wikipedia.org/wiki/Infraestrutura_(engenharia)" id="w">infraestrutura</a> da &eacute;poca abrangia bases fixas de opera&ccedil;&atilde;o nas calhas dos principais rios e embarca&ccedil;&otilde;es que percorriam as comunidades ribeirinhas. O auge do ciclo econ&ocirc;mico transformou Manaus em uma cidade moderna, com as mesmas benfeitorias que chegavam ao Rio de Janeiro, a ent&atilde;o capital federal.<sup id="_ref&shy;Hist&oacute;ria de Manaus 5_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manaus 5" title="">[33]</a></sup> O desenvolvimento econ&ocirc;mico proporcionou tamb&eacute;m grande circula&ccedil;&atilde;o de ideias e permitiu o surgimento de um n&uacute;cleo de m&eacute;dicos que estava a par das discuss&otilde;es cient&iacute;ficas mais avan&ccedil;adas a respeito do combate &agrave;s doen&ccedil;as tropicais. Atualmente, escolas de medicina tropical rec&eacute;m&shy;criadas, como as de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, enviam miss&otilde;es frequentemente para Manaus.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Em 1910, Man&aacute;os ainda vivia a euforia dos pre&ccedil;os altos da borracha, quando foi surpreendida pela fort&iacute;ssima concorr&ecirc;ncia da borracha natural plantada e extra&iacute;da dos seringais da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, que invadiu vertiginosamente os mercados internacionais. Era o fim do dom&iacute;nio da exporta&ccedil;&atilde;o do produto dos seringais naturais da Amaz&ocirc;nia (quase que exclusivamente gerada no Amazonas), deflagrando o in&iacute;cio de uma lenta agonia econ&ocirc;mica para a regi&atilde;o. O desempenho do com&eacute;rcio manauense tornou&shy;se cr&iacute;tico e as importa&ccedil;&otilde;es de artigos de luxo e sup&eacute;rfluos ca&iacute;ram rapidamente. Man&aacute;os, abandonada por aqueles que podiam partir, mergulhou em profundo marasmo. Os edif&iacute;cios e os diferentes servi&ccedil;os p&uacute;blicos entraram em estado de abandono.<sup id="_ref&shy;Borracha 2_a" class="reference"><a href="#_note&shy;Borracha 2" title="">[38]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panoramica_do_Palacete_Provincial_em_Manaus.jpg%7Cthumb%7Ccentro%7C700px" id="w">Vista Panor&acirc;mica do Palacete Provincial, um dos s&iacute;mbolos gerados pela riqueza da borracha.</a></p>&#10;<a id="Per%C3%ADodo_contempor%C3%A2neo" name="Per%C3%ADodo_contempor%C3%A2neo"></a><h3> Per&iacute;odo contempor&acirc;neo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_vista_do_rio.jpg%E2%80%8E%7Cthumb%7Cdireita" id="w">Horizonte de Manaus.</a></p>&#10;<p>Com a implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_Franca_de_Manaus" id="w">Zona Franca de Manaus</a> na d&eacute;cada de 1960, a cidade novamente ocupou lugar de destaque entre as mais ricas do Brasil<sup id="_ref&shy;Pangea Mundo_a" class="reference"><a href="#_note&shy;Pangea Mundo" title="">[39]</a></sup> e da Am&eacute;rica Latina.<sup id="_ref&shy;Am&eacute;rica Econom&iacute;a_c" class="reference"><a href="#_note&shy;Am&eacute;rica Econom&iacute;a" title="">[7]</a></sup> Ao lado de <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, capital de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, &eacute; a capital que mais cresceu economicamente nos &uacute;ltimos quarenta anos, fato explicado principalmente pela implanta&ccedil;&atilde;o e desenvolvimento da Zona Franca de Manaus,<sup id="_ref&shy;Pangea Mundo_b" class="reference"><a href="#_note&shy;Pangea Mundo" title="">[39]</a></sup> que tamb&eacute;m atraiu milhares de migrantes que ocuparam de forma desordenada a periferia da cidade.<sup id="_ref&shy;Periferia_a" class="reference"><a href="#_note&shy;Periferia" title="">[40]</a></sup></p>&#10;<p>A cidade experimentou um grande avan&ccedil;o econ&ocirc;mico e populacional ap&oacute;s a implanta&ccedil;&atilde;o da Zona Franca. O <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">Regime militar no Brasil</a> procurou ocupar uma regi&atilde;o at&eacute; ent&atilde;o pouco povoada, com a justificativa de criar condi&ccedil;&otilde;es de rentabilidade econ&ocirc;mica.<sup id="_ref&shy;RM_a" class="reference"><a href="#_note&shy;RM" title="">[41]</a></sup> A grand&iacute;ssima expans&atilde;o urbana e demogr&aacute;fica de Manaus na d&eacute;cada de 1970 trouxe consequ&ecirc;ncias positivas e negativas para o munic&iacute;pio, que viu&shy;se obrigado a abrigar cada vez mais migrantes vindos de diversas regi&otilde;es brasileiras e do <a href="http://en.wikipedia.org/wiki/Interior_do_Amazonas" id="w">interior do estado</a> atra&iacute;dos por uma melhor qualidade de vida.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Na quest&atilde;o ambiental, Manaus sofreu diversas invas&otilde;es a &aacute;reas verdes entre as d&eacute;cadas de 1970 e 1980, que originaram, por suas vez, grande parte dos bairros da periferia da cidade.<sup id="_ref&shy;Invas&otilde;es_a" class="reference"><a href="#_note&shy;Invas&otilde;es" title="">[43]</a></sup> Em 2006, verificou&shy;se que o munic&iacute;pio j&aacute; havia desmatado 22% de sua &aacute;rea urbana.<sup id="_ref&shy;Invas&otilde;es_b" class="reference"><a href="#_note&shy;Invas&otilde;es" title="">[43]</a></sup> At&eacute; meados da d&eacute;cada de 1970, a popula&ccedil;&atilde;o manauense concentrava&shy;se, sobretudo, nas regi&otilde;es sul, centro&shy;sul, oeste e centro&shy;oeste do munic&iacute;pio, havendo uma densa popula&ccedil;&atilde;o vivendo as margens de igarap&eacute;s.<sup id="_ref&shy;Manaus 70_a" class="reference"><a href="#_note&shy;Manaus 70" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pr%C3%A9dio_hist%C3%B3rico_abandonado_em_Manaus.JPG%7Cthumb%7Cesquerda%7CPr%C3%A9dio_hist%C3%B3rico_abandonado_no_%5B%5BCentro_(Manaus)" id="w">Centro]] de Manaus.</a></p>&#10;<p>Como medida para desvirtuar as grandes ocupa&ccedil;&otilde;es irregulares de terra em Manaus, o governo passou a criar loteamentos de terra regulares voltados para os migrantes que chegavam &agrave; cidade. Bairros como <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Oper%C3%A1rio_(Manaus)" id="w">S&atilde;o Jos&eacute; Oper&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Armando_Mendes" id="w">Armando Mendes</a> surgiram desta iniciativa. Neste per&iacute;odo, acentuaram&shy;se as degrada&ccedil;&otilde;es ambientais, principalmente nas regi&otilde;es leste e norte.<sup id="_ref&shy;Manaus 70_b" class="reference"><a href="#_note&shy;Manaus 70" title="">[44]</a></sup> Nos &uacute;ltimos anos, as zonas leste e norte sofreram os maiores impactos ambientais, polui&ccedil;&atilde;o de rios e perda de biodiversidade e mata nativa, problemas ambientais oriundos do intenso processo de ocupa&ccedil;&atilde;o irregular dessas duas regi&otilde;es.<sup id="_ref&shy;Manaus 70_c" class="reference"><a href="#_note&shy;Manaus 70" title="">[44]</a></sup></p>&#10;<p>Em 1991, o munic&iacute;pio ultrapassou a marca de   de habitantes.<sup id="_ref&shy;Manaus 45_a" class="reference"><a href="#_note&shy;Manaus 45" title="">[45]</a></sup> Atualmente, &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_cem_cidades_mais_populosas_da_Am%C3%A9rica" id="w">vig&eacute;sima sexta cidade mais populosa da Am&eacute;rica</a>. Em &acirc;mbito nacional, &eacute; o s&eacute;timo munic&iacute;pio brasileiro mais populoso, abrigando mais da metade da popula&ccedil;&atilde;o do estado.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Est&aacute; tamb&eacute;m entre os cinco munic&iacute;pios com participa&ccedil;&atilde;o acima de 0,5% no PIB do pa&iacute;s que mais crescem economicamente.<sup id="_ref&shy;O Girassol_a" class="reference"><a href="#_note&shy;O Girassol" title="">[47]</a></sup></p>&#10;<p>Segundo uma pesquisa realizada pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Funda&ccedil;&atilde;o Getulio Vargas</a> do Rio de Janeiro (FGV/RJ), em parceria com a revista Voc&ecirc; S/A, analisando 127 cidades do Pa&iacute;s, Manaus &eacute; a melhor cidade da Regi&atilde;o Norte do Brasil para fazer carreira. Outras capitais da regi&atilde;o, como <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a> e <a href="http://en.wikipedia.org/wiki/Palmas_(Tocantins)" id="w">Palmas</a>, tamb&eacute;m s&atilde;o listadas no ranking da Regi&atilde;o Norte. No ranking nacional da pesquisa, a capital do Amazonas aparece em 22&ordm; lugar.<sup id="_ref&shy;MAO_a" class="reference"><a href="#_note&shy;MAO" title="">[48]</a></sup> O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo postal</a> (CEP) de Manaus &eacute; 69000&shy;000<sup id="_ref&shy;C&oacute;digo Postal_a" class="reference"><a href="#_note&shy;C&oacute;digo Postal" title="">[49]</a></sup> e o DDD telef&ocirc;nico &eacute; 092.</p>&#10;<p>Sua &aacute;rea &eacute; de 11.401&#160&semi;km&sup2;, representando 0.7258 % do estado do Amazonas, 0.2959 % da Regi&atilde;o Norte do Brasil e 0.1342 % de todo o territ&oacute;rio brasileiro. Desse total 229,5040&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;Per&iacute;metro urbano_a" class="reference"><a href="#_note&shy;Per&iacute;metro urbano" title="">[50]</a></sup> Abriga a <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a> mais antiga do pa&iacute;s, a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Amazonas" id="w">Universidade Federal do Amazonas</a>, fundada em 1909.<sup id="_ref&shy;UFAM_a" class="reference"><a href="#_note&shy;UFAM" title="">[51]</a></sup> A cidade representa sozinha 49,9% da popula&ccedil;&atilde;o do Amazonas<sup id="_ref&shy;Popula&ccedil;&atilde;o do Amazonas_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o do Amazonas" title="">[52]</a></sup> e 10,89% da popula&ccedil;&atilde;o de toda a Regi&atilde;o Norte do Brasil.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Satellite_picture_of_the_Amazon_River.jpg%7C300px%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] de Manaus.</a></p>&#10;<p>Manaus localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Manaus" id="w">microrregi&atilde;o hom&ocirc;nima</a> e na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro_Amazonense" id="w">Mesorregi&atilde;o do Centro Amazonense</a>, na margem esquerda do Rio Negro,<sup id="_ref&shy;Rio Negro_a" class="reference"><a href="#_note&shy;Rio Negro" title="">[54]</a></sup> sendo a maior cidade da Regi&atilde;o Norte do Brasil,<sup id="_ref&shy;Per&iacute;metro urbano_b" class="reference"><a href="#_note&shy;Per&iacute;metro urbano" title="">[50]</a></sup> com uma &aacute;rea de 11.401,058&#160&semi;km&sup2; e uma densidade de 152,50 hab./km&sup2;.<sup id="_ref&shy;Manaus 10_a" class="reference"><a href="#_note&shy;Manaus 10" title="">[55]</a></sup> Ilhas, arquip&eacute;lagos e &aacute;reas ecol&oacute;gicas s&atilde;o encontrados pr&oacute;ximos &agrave; cidade, com destaque para o arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/Anavilhanas" id="w">Anavilhanas</a>, situado nas divisas com Novo Air&atilde;o,<sup id="_ref&shy;Anavilhanas_a" class="reference"><a href="#_note&shy;Anavilhanas" title="">[56]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Encontro_das_%C3%81guas" id="w">Encontro das &Aacute;guas</a>, famoso cart&atilde;o&shy;postal da cidade.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Limita&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Presidente_Figueiredo" id="w">Presidente Figueiredo</a>, <a href="http://en.wikipedia.org/wiki/Careiro" id="w">Careiro</a>, <a href="http://en.wikipedia.org/wiki/Iranduba" id="w">Iranduba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Preto_da_Eva" id="w">Rio Preto da Eva</a>, <a href="http://en.wikipedia.org/wiki/Itacoatiara" id="w">Itacoatiara</a> e <a href="http://en.wikipedia.org/wiki/Novo_Air%C3%A3o" id="w">Novo Air&atilde;o</a>.<sup id="_ref&shy;Limites de Manaus_a" class="reference"><a href="#_note&shy;Limites de Manaus" title="">[58]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> &eacute; caracterizado por <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a>, baixos <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a> e terras firmes, com uma altitude m&eacute;dia inferior a 100 metros. As plan&iacute;cies s&atilde;o constitu&iacute;das por sedimentos recentes da Era Antropoz&oacute;ica&semi; tornam&shy;se bastante vis&iacute;veis nas proximidades dos rios. As eleva&ccedil;&otilde;es s&atilde;o encontradas nos limites com Roraima e Venezuela, onde encontramos as serras de Itapirapec&oacute;, Imeri, Urucuzeiro e Cupim.<sup id="_ref&shy;relevo_a" class="reference"><a href="#_note&shy;relevo" title="">[59]</a></sup></p>&#10;<p>Os rios que passam por Manaus s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Amazonas)" id="w">Negro</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Solim%C3%B5es" id="w">Solim&otilde;es</a> e, ao se encontrarem, formam o grande <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>. O Rio Negro &eacute; o maior afluente da margem esquerda do rio Amazonas, o mais extenso rio de &aacute;gua negra do mundo e o segundo maior em volume de &aacute;gua &mdash; atr&aacute;s somente do Amazonas. Tem sua origem entre as <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacias</a> do <a href="http://en.wikipedia.org/wiki/Rio_Orinoco" id="w">rio Orinoco</a> e <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Amazonas" id="w">Amaz&ocirc;nica</a> e tamb&eacute;m conecta&shy;se com o Orinoco atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Canal_do_Cassiquiare" id="w">Canal do Cassiquiare</a>. Na Col&ocirc;mbia, onde tem a sua nascente, &eacute; chamado de rio <a href="http://en.wikipedia.org/wiki/Guain%C3%ADa" id="w">Guainia</a>. Seus principais afluentes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Branco_(Roraima)" id="w">Rio Branco</a> e o rio <a href="http://en.wikipedia.org/wiki/Vaup%C3%A9s" id="w">Vaup&eacute;s</a>, que disputa ser o come&ccedil;o do rio Orinoco junto com o rio <a href="http://en.wikipedia.org/wiki/Guaviare" id="w">Guaviare</a>, drena a regi&atilde;o leste dos <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Andes</a> na Col&ocirc;mbia. Ap&oacute;s passar por Manaus, une&shy;se ao rio Solim&otilde;es e passa a chamar&shy;se rio Amazonas.<sup id="_ref&shy;rio negro 2_a" class="reference"><a href="#_note&shy;rio negro 2" title="">[60]</a></sup> O <a href="http://en.wikipedia.org/wiki/Rio_Solim%C3%B5es" id="w">rio Solim&otilde;es</a> come&ccedil;a no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e, ao entrar no Brasil, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tabatinga_(Amazonas)" id="w">Tabatinga</a>, recebe o nome de Solim&otilde;es.<sup id="_ref&shy;rio solim&otilde;es 2_a" class="reference"><a href="#_note&shy;rio solim&otilde;es 2" title="">[61]</a></sup> O rio Amazonas &eacute; o maior rio da Terra, tanto em volume d&#39&semi;&aacute;gua quanto em comprimento (6.992,06&#160&semi;km de extens&atilde;o). Tem sua origem na nascente do rio Apur&iacute;mac (alto da parte ocidental da cordilheira dos Andes), no sul do Peru, e des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, junto ao <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">rio Tocantins</a>.<sup id="_ref&shy;rio amazonas 2_a" class="reference"><a href="#_note&shy;rio amazonas 2" title="">[62]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Manaus &eacute; considerado <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical &uacute;mido</a> de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&otilde;es</a> (tipo <i>Am</i> segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;Weatherbase_ManausAM_a" class="reference"><a href="#_note&shy;Weatherbase_ManausAM" title="">[63]</a></sup> com temperatura m&eacute;dia anual de  <sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[64]</a></sup> e <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> relativamente elevada durante o ano, com m&eacute;dias mensais entre   e  .<sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[65]</a></sup> O &iacute;ndice pluviom&eacute;trico &eacute; elevado, em torno de   mil&iacute;metros anuais, sendo mar&ccedil;o o m&ecirc;s mais chuvoso ( ) e agosto mais seco ( ).<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[66]</a></sup> As <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a> do ano s&atilde;o relativamente bem definidas no que diz respeito &agrave; chuva: o inverno &eacute; relativamente seco, e o ver&atilde;o chuvoso.<sup id="_ref&shy;clima 3_a" class="reference"><a href="#_note&shy;clima 3" title="">[67]</a></sup> J&aacute; houve ocorr&ecirc;ncias pontuais de chuva de granizo na cidade.<sup id="_ref&shy;clima 5_a" class="reference"><a href="#_note&shy;clima 5" title="">[68]</a></sup></p>&#10;<p> </p>&#10;<p>Devido &agrave; proximidade da <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a>, o calor &eacute; constante do clima local. S&atilde;o inexistentes os dias de <a href="http://en.wikipedia.org/wiki/Frio_(sensa%C3%A7%C3%A3o)" id="w">frio</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, e raramente <a href="http://en.wikipedia.org/wiki/Massa_de_ar" id="w">massas de ar polar</a> muito intensas no centro&shy;sul do pa&iacute;s e sudoeste amaz&ocirc;nico t&ecirc;m algum efeito sobre a cidade, como ocorreu em agosto de 1955, mas apesar de raras, todos os anos influenciam no clima, fazendo com que a temperatura possa cair para  .<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> A proximidade com a floresta normalmente evita extremos de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> e torna a cidade <a href="http://en.wikipedia.org/wiki/Humidade" id="w">&uacute;mida</a>.<sup id="_ref&shy;clima 3_b" class="reference"><a href="#_note&shy;clima 3" title="">[67]</a></sup></p>&#10;<p>No dia 26 de novembro de 2009, foi registrado um caso de <a href="http://en.wikipedia.org/wiki/Chuva_%C3%A1cida" id="w">chuva &aacute;cida</a> em Manaus. A polui&ccedil;&atilde;o do ar, causada em grande parte pelo ac&uacute;mulo de fuma&ccedil;a de queimadas, associada ao di&oacute;xido de carbono emitido por carros, foi a causa deste fen&ocirc;meno. Apesar de a incid&ecirc;ncia de chuva &aacute;cida ser comum em algumas capitais brasileiras onde h&aacute; grande concentra&ccedil;&atilde;o de carros, em Manaus e em outras cidade do Amazonas a situa&ccedil;&atilde;o se agrava com o per&iacute;odo prolongado de estiagem com a fuma&ccedil;a das <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a>.<sup id="_ref&shy;chuva &aacute;cida_a" class="reference"><a href="#_note&shy;chuva &aacute;cida" title="">[70]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1961 a 2013, a menor temperatura registrada em Manaus foi de   em 16 de setembro de 1991, seguido pelos   em 9 de julho de 1989,<sup id="_ref&shy;TempM&iacute;nINMET_Manaus_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_Manaus" title="">[71]</a></sup> e a maior atingiu   em 30 de setembro de 2010, superando os   em 12 de novembro de 1982.<sup id="_ref&shy;TempM&aacute;xINMET_Manaus_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_Manaus" title="">[72]</a></sup> O maior acumulado de chuva em 24 horas foi de    em 8 de abril de 1967. Outros grandes acumulados foram   em 8 de mar&ccedil;o de 1968,   em 15 de janeiro de 1996,   em 20 de abril de 2000,   em 20 de mar&ccedil;o de 1983 e   mil&iacute;metros em 8 de mar&ccedil;o de 1978.<sup id="_ref&shy;ChuvaAcumulados_ManausAM_a" class="reference"><a href="#_note&shy;ChuvaAcumulados_ManausAM" title="">[73]</a></sup> Em mar&ccedil;o de 1968 foi registrado o maior volume total de chuva em um m&ecirc;s, de  .<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>&#10; </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vitregias02.jpg%7Cthumb%7Cesquerda%7C%5B%5BVit%C3%B3ria&shy;r%C3%A9gia%5D%5D%2C_a_maior_flor_aqu%C3%A1tica_do_%5B%5BTerra" id="w">mundo]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> da capital &eacute; densa, e tipicamente coberta pela <a href="http://en.wikipedia.org/wiki/Floresta_Amaz%C3%B4nica" id="w">floresta Amaz&ocirc;nica</a>. Com uma flora diversificada, abriga v&aacute;rios tipos de plantas, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria&shy;r%C3%A9gia" id="w">vit&oacute;ria&shy;r&eacute;gia</a>, uma esp&eacute;cie aqu&aacute;tica ornamental. Existem plantas bem pr&oacute;ximas umas das outras, o que torna a vegeta&ccedil;&atilde;o &uacute;mida e impenetr&aacute;vel. H&aacute; esp&eacute;cies com folhas permanentes, encarregadas de deixar a floresta com um verde intenso o ano todo.<sup id="_ref&shy;relevo_b" class="reference"><a href="#_note&shy;relevo" title="">[59]</a></sup> Manaus &eacute; tida como a &#34&semi;Capital Ambiental do Brasil&#34&semi;, pelo seu extraordin&aacute;rio recurso natural. Cerca de 98 % dos 11.401,058&#160&semi;km&sup2; da &aacute;rea rural do munic&iacute;pio est&aacute; intacta.<sup id="_ref&shy;Capital Ambiental do Brasil_a" class="reference"><a href="#_note&shy;Capital Ambiental do Brasil" title="">[75]</a></sup></p>&#10;<p>Toda a fauna da floresta tropical &uacute;mida presente na Amaz&ocirc;nia tamb&eacute;m se encontra na cidade. Nas &aacute;reas rurais do munic&iacute;pio, h&aacute; in&uacute;meras esp&eacute;cies de plantas e <a href="http://en.wikipedia.org/wiki/Passeriformes" id="w">p&aacute;ssaros</a>, in&uacute;meros <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbios" id="w">anf&iacute;bios</a> e milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a>.<sup id="_ref&shy;fauna e flora de Manaus_a" class="reference"><a href="#_note&shy;fauna e flora de Manaus" title="">[76]</a></sup></p>&#10;<p>Os grandes mam&iacute;feros da &aacute;gua, como o <a href="http://en.wikipedia.org/wiki/Peixe&shy;boi" id="w">Peixe&shy;boi</a> e o <a href="http://en.wikipedia.org/wiki/Boto" id="w">Boto</a>, s&atilde;o encontrados principalmente em regi&otilde;es sem muita movimenta&ccedil;&atilde;o do Rio Negro, em lagos encontrados no bairro Tarum&atilde; e tamb&eacute;m em alguns reservat&oacute;rios da cidade, como o Instituto Nacional de Pesquisas da Amaz&ocirc;nia (INPA). Algumas &aacute;rvores de origem amaz&ocirc;nica, como a <a href="http://en.wikipedia.org/wiki/Andiroba" id="w">Andiroba</a> e <a href="http://en.wikipedia.org/wiki/Mafumeira" id="w">Mafumeira</a> (tamb&eacute;m conhecida como Suma&uacute;ma), s&atilde;o encontradas em parques da cidade como o Parque do Mindu e Parque Estadual Suma&uacute;ma. Este &uacute;ltimo recebe este nome em raz&atilde;o da grande quantidade de &aacute;rvores mafumeiras que possui e atualmente &eacute; um parque estadual.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[77]</a></sup> R&eacute;pteis como <a href="http://en.wikipedia.org/wiki/Testudinata" id="w">tartarugas</a>, <a href="http://en.wikipedia.org/wiki/Caiman" id="w">caim&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Viperidae" id="w">v&iacute;boras</a> tamb&eacute;m ali habitam. H&aacute; p&aacute;ssaros e peixes de todas as esp&eacute;cies, plumagens e peles. Em algumas regi&otilde;es ao longo do Rio Amazonas, floresce a planta <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria&shy;r%C3%A9gia" id="w">Vit&oacute;ria&shy;r&eacute;gia</a>, cujas folhas circulares chegam a mais de um metro de di&acirc;metro.<sup id="_ref&shy;vit&oacute;ria r&eacute;gia_a" class="reference"><a href="#_note&shy;vit&oacute;ria r&eacute;gia" title="">[78]</a></sup></p>&#10;<a id="Parques_e_espa%C3%A7os_p%C3%BAblicos" name="Parques_e_espa%C3%A7os_p%C3%BAblicos"></a><h3> Parques e espa&ccedil;os p&uacute;blicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amazon_Manaus_forest.jpg%7Cthumb%7C%C3%81rea_verde_na_%5B%5BSanta_Etelvina%5D%5D%2C_%5B%5BZona_Norte_(Manaus)" id="w">zona norte]] de Manaus.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lago_Jefferson_Peres_em_Manaus.jpg%7Cthumb" id="w">Parque Jefferson Peres.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_do_Teatro_Amazonas%2C_Manaus.JPG%7Cthumb" id="w">Pra&ccedil;a do Teatro em Manaus.</a></p>&#10;<p>A cidade conta com importantes <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> e <a href="http://en.wikipedia.org/wiki/Reserva_biol%C3%B3gica" id="w">reservas ecol&oacute;gicas</a>, como o Parque do Mindu, o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Suma%C3%BAma" id="w">Parque Estadual Suma&uacute;ma</a>, o <a href="http://en.wikipedia.org/wiki/Parque_Ponte_dos_Bilhares" id="w">Parque Ponte dos Bilhares</a> e o <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_Adolpho_Ducke" id="w">Jardim Bot&acirc;nico Adolpho Ducke</a> (o maior jardim bot&acirc;nico do mundo)<sup id="_ref&shy;jardim bot&acirc;nico_a" class="reference"><a href="#_note&shy;jardim bot&acirc;nico" title="">[79]</a></sup> entre outros.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_do_Mindu" id="w">Parque do Mindu</a> localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Zona_Centro&shy;Sul_(Manaus)" id="w">Zona Centro&shy;Sul</a> de Manaus, no bairro <a href="http://en.wikipedia.org/wiki/Parque_10" id="w">Parque 10</a>. &Eacute; hoje um dos maiores e mais visitados parques municipais do Amazonas. Foi criado em 1989, atrav&eacute;s de um manifesto popular iniciado pelos moradores do bairro Parque 10. Com 33 hectares de biodiversidade, &eacute; uma das quatro Unidades de Conserva&ccedil;&atilde;o, vitrine das esp&eacute;cies de flora, fauna e outros elementos do ecossistema amaz&ocirc;nico.<sup id="_ref&shy;Parque do Mind&uacute;_a" class="reference"><a href="#_note&shy;Parque do Mind&uacute;" title="">[80]</a></sup> O objetivo do Parque &eacute; promover e desenvolver atividades ambientais e culturais com a finalidade de propiciar momentos de integra&ccedil;&atilde;o comunit&aacute;ria, permitindo despertar os habitantes do entorno e os visitantes para quest&otilde;es s&oacute;cio&shy;ambientais e culturais no que diz respeito &agrave; valoriza&ccedil;&atilde;o do meio ambiente. Abriga uma consider&aacute;vel popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Soim&shy;de&shy;coleira" id="w">Soim&shy;de&shy;coleira</a>, um pequeno s&iacute;mio que existe apenas na regi&atilde;o de Manaus. O soim&shy;de&shy;coleira possui pelos castanhos no corpo e pelos brancos no pesco&ccedil;o, o que faz com que pare&ccedil;a usar uma coleira. Apesar de pequeno, o macaco possui garras extremamente afiadas, que o ajuda a subir e descer das &aacute;rvores. O Parque do Mindu possui ainda um orquid&aacute;rio, um canteiro de ervas com propriedades terap&ecirc;uticas e arom&aacute;ticas e trilhas suspensas.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Ponte_dos_Bilhares" id="w">Parque Ponte dos Bilhares</a> localiza&shy;se na zona Centro&shy;Sul, no bairro da <a href="http://en.wikipedia.org/wiki/Chapada_(Manaus)" id="w">Chapada</a>.<sup id="_ref&shy;Parque dos Bilhares_a" class="reference"><a href="#_note&shy;Parque dos Bilhares" title="">[82]</a></sup> &Eacute; uma das menores &aacute;reas verdes do espa&ccedil;o urbano do munic&iacute;pio, por&eacute;m &eacute; refer&ecirc;ncia em sua estrutura. Possui bares, lanchonetes, anfiteatro, biblioteca, &aacute;reas desportivas e tur&iacute;sticas. O <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_Adolpho_Ducke" id="w">Jardim Bot&acirc;nico Adolpho Ducke</a> possui mais de 100&#160&semi;km&sup2; de sua reserva florestal em Manaus. No parque h&aacute; um monumento, que representa os diferentes tipos de madeira encontrados na Amaz&ocirc;nia e um viveiro de mudas com as plantas nativas do lugar. H&aacute; tamb&eacute;m uma biblioteca especializada em literatura sobre bot&acirc;nica e meio ambiente, al&eacute;m de um pavilh&atilde;o para a realiza&ccedil;&atilde;o de eventos e palestras sobre a natureza. As trilhas existentes no parque somam mais de tr&ecirc;s quil&ocirc;metros. O parque abriga in&uacute;meras esp&eacute;cies de animais em extin&ccedil;&atilde;o, como <a href="http://en.wikipedia.org/wiki/Arara" id="w">araras</a>, <a href="http://en.wikipedia.org/wiki/Tucano" id="w">tucanos</a>, <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatus</a> e <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;as&shy;pintadas</a>.<sup id="_ref&shy;Jardim Bot&acirc;nico Adolpho Ducke_a" class="reference"><a href="#_note&shy;Jardim Bot&acirc;nico Adolpho Ducke" title="">[83]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Suma%C3%BAma" id="w">Parque Estadual Suma&uacute;ma</a> foi criado atrav&eacute;s do decreto n&ordm;   de 5 de setembro de 2003, com uma &aacute;rea de 51 hectares. O parque &eacute; a primeira Unidade de Conserva&ccedil;&atilde;o Estadual localizada na cidade de Manaus.<sup id="_ref&shy;Parque Estadual Suma&uacute;ma_a" class="reference"><a href="#_note&shy;Parque Estadual Suma&uacute;ma" title="">[84]</a></sup> Localiza&shy;se no bairro <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade nova</a>, na <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">zona norte</a> da cidade. &Eacute; o menor parque estadual do Amazonas<sup id="_ref&shy;Parque Estadual Suma&uacute;ma 2_a" class="reference"><a href="#_note&shy;Parque Estadual Suma&uacute;ma 2" title="">[85]</a></sup> e &eacute; aberto a visita&ccedil;&otilde;es todos os dias, exceto aos domingos. Possui estrutura est&aacute;vel, sendo regido pela Secretaria de Meio Ambiente do Amazonas em parceria com o Conselho do Parque Suma&uacute;ma, formado por associa&ccedil;&otilde;es comunit&aacute;rias de bairros pr&oacute;ximos e entidades da sociedade civil.<sup id="_ref&shy;Parque Estadual Suma&uacute;ma_b" class="reference"><a href="#_note&shy;Parque Estadual Suma&uacute;ma" title="">[84]</a></sup></p>&#10;<a id="Polui%C3%A7%C3%A3o_ambiental" name="Polui%C3%A7%C3%A3o_ambiental"></a><h3> Polui&ccedil;&atilde;o ambiental </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">polui&ccedil;&atilde;o atmosf&eacute;rica</a> do ar na cidade &eacute; intensa, devido principalmente &agrave; enorme quantidade de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> que circulam diariamente na cidade e &agrave;s <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> pertecentes ao Polo Industrial de Manaus.<sup id="_ref&shy;Polui&ccedil;&atilde;o ambiental_a" class="reference"><a href="#_note&shy;Polui&ccedil;&atilde;o ambiental" title="">[86]</a></sup></p>&#10;<p>Al&eacute;m da polui&ccedil;&atilde;o atmosf&eacute;rica a cidade sofre tamb&eacute;m com o aumento <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_da_%C3%A1gua" id="w">polui&ccedil;&atilde;o h&iacute;drica</a> em seus dois principais rios, o rio Negro e o rio Solim&otilde;es. Atualmente o rio Negro passa por um programa de despolui&ccedil;&atilde;o que dura alguns meses. Esse programa, realizado pelo poder p&uacute;blico, &eacute; chamado de Prosamim, e tamb&eacute;m serve como modelo para despoluir rios em pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">sul&shy;americanos</a>, como a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. O processo de expans&atilde;o urbana nas &uacute;ltimas d&eacute;cadas aliou especula&ccedil;&atilde;o imobili&aacute;ria, esvaziamento das &aacute;reas centrais e precariedade nos novos <a href="http://en.wikipedia.org/wiki/Bairro" id="w">loteamentos</a>&semi; desta forma, devido &agrave; dificuldade de aceder &agrave; terra urbana qualificada em &aacute;reas centrais, milhares de fam&iacute;lias viram&shy;se obrigadas a ocuparem regi&otilde;es ambientalmente fr&aacute;geis &shy; como as de mananciais.<sup id="_ref&shy;prosamim_a" class="reference"><a href="#_note&shy;prosamim" title="">[87]</a></sup></p>&#10;<p>O problema do abastecimento equilibrado de &aacute;gua para a cidade &shy; e para a metr&oacute;pole, de uma forma geral &shy; tamb&eacute;m se configura como quest&atilde;o preocupante: apesar de possuir muitas fontes de &aacute;gua em seu pr&oacute;prio per&iacute;metro, Manaus sofre com a falta de &aacute;gua para a popula&ccedil;&atilde;o da zona leste. O problema da polui&ccedil;&atilde;o da &aacute;gua tamb&eacute;m &eacute; agravado pela ocupa&ccedil;&atilde;o irregular das &aacute;reas de mananciais, ocasionada pela expans&atilde;o urbana.<sup id="_ref&shy;desabastecimento de &aacute;gua_a" class="reference"><a href="#_note&shy;desabastecimento de &aacute;gua" title="">[88]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>A popula&ccedil;&atilde;o de Manaus &eacute; de   habitantes<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[5]</a></sup> (conforme estimativa do IBGE em 2010), o que a coloca na posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">s&eacute;tima cidade mais populosa brasileira</a>, ap&oacute;s <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Destes, 50,4 % da popula&ccedil;&atilde;o s&atilde;o homens e 49,6 % s&atilde;o mulheres&semi; e 99,36 % vivem em &aacute;rea urbana e 0,64 % em &aacute;rea rural. Entre as onze cidades brasileiras mais populosas, Manaus foi quem mais se destacou na &uacute;ltima d&eacute;cada em crescimento populacional, obtendo um crescimento de 22,24% e ultrapassando <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Al&eacute;m de Manaus, somente Bras&iacute;lia registrou crescimento populacional acima da m&eacute;dia nacional.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> O munic&iacute;pio registrou, em 2009, um <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">&iacute;ndice de mortalidade infantil</a> de 21,26 a cada mil crian&ccedil;as,<sup id="_ref&shy;Mortalidade infantil_a" class="reference"><a href="#_note&shy;Mortalidade infantil" title="">[90]</a></sup> em contraste com a alta <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> (3,74 filhos por mulher), que registrou uma queda de 30 % nos &uacute;ltimos anos.<sup id="_ref&shy;Taxa de fecundidade_a" class="reference"><a href="#_note&shy;Taxa de fecundidade" title="">[91]</a></sup> A <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">taxa de alfabetiza&ccedil;&atilde;o</a> &eacute; consider&aacute;vel e atinge 97,63 % da popula&ccedil;&atilde;o.<sup id="_ref&shy;Taxa de alfabetiza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Taxa de alfabetiza&ccedil;&atilde;o" title="">[92]</a></sup></p>&#10;<p>A maior parte da popula&ccedil;&atilde;o encontra&shy;se nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">norte</a> e <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">leste</a> da cidade, sendo a <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a> o bairro mais populoso, com   habitantes.<sup id="_ref&shy;IBGE&shy; Bairros de Manaus_a" class="reference"><a href="#_note&shy;IBGE&shy; Bairros de Manaus" title="">[93]</a></sup></p>&#10;<p>Com o in&iacute;cio da industrializa&ccedil;&atilde;o na cidade, ap&oacute;s a instala&ccedil;&atilde;o do Polo Industrial de Manaus em 1967, o crescimento demogr&aacute;fico e populacional aumentou significativamente, tanto na cidade quanto em regi&otilde;es e at&eacute; outras cidades pr&oacute;ximas. Segundo os resultados dos &uacute;ltimos censos, a popula&ccedil;&atilde;o da cidade elevou&shy;se de 240.000 habitantes, em 1960, para 344.000 habitantes em 1970.<sup id="_ref&shy;Evolu&ccedil;&atilde;o populacional_a" class="reference"><a href="#_note&shy;Evolu&ccedil;&atilde;o populacional" title="">[94]</a></sup> Da&iacute; at&eacute; 1990 a popula&ccedil;&atilde;o cresceu para 1.025.979 habitantes, elevando sua densidade para 90,0 hab./km&sup2;.<sup id="_ref&shy;Evolu&ccedil;&atilde;o populacional_b" class="reference"><a href="#_note&shy;Evolu&ccedil;&atilde;o populacional" title="">[94]</a></sup> Em termos percentuais, o aumento populacional entre 1960 e 1970 foi de 20% enquanto que de 1970 a 1980 foi de 50%.<sup id="_ref&shy;Evolu&ccedil;&atilde;o populacional_c" class="reference"><a href="#_note&shy;Evolu&ccedil;&atilde;o populacional" title="">[94]</a></sup></p>&#10;<p>A cidade apresenta bons &iacute;ndices, constituindo&shy;se um &oacute;timo lugar para concentra&ccedil;&atilde;o de investimentos.<sup id="_ref&shy;Am&eacute;rica Econom&iacute;a_d" class="reference"><a href="#_note&shy;Am&eacute;rica Econom&iacute;a" title="">[7]</a></sup> O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,774, de acordo com dados de 2000.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> A esperan&ccedil;a de vida na cidade &eacute; de 71,10 anos, pouco superior &agrave; m&eacute;dia brasileira.<sup id="_ref&shy;esperan&ccedil;a de vida_a" class="reference"><a href="#_note&shy;esperan&ccedil;a de vida" title="">[96]</a></sup> Nas zonas sul, centro&shy;sul e centro&shy;oeste, a esperan&ccedil;a de vida atinge 74,03 anos, enquanto nas zonas norte, oeste, leste e rural, a esperan&ccedil;a de vida &eacute; de 69,63 anos.<sup id="_ref&shy;esperan&ccedil;a de vida_b" class="reference"><a href="#_note&shy;esperan&ccedil;a de vida" title="">[96]</a></sup> 76,9% dos domic&iacute;lios s&atilde;o atendidos pela rede de distribui&ccedil;&atilde;o de energia el&eacute;trica, 64,61% pela rede de esgoto e 86,54% s&atilde;o atendidos pela coleta de lixo.<sup id="_ref&shy;Manaus 45_b" class="reference"><a href="#_note&shy;Manaus 45" title="">[45]</a></sup> 68,61% contam com abastecimento de &aacute;gua.<sup id="_ref&shy;Manaus 45_c" class="reference"><a href="#_note&shy;Manaus 45" title="">[45]</a></sup></p>&#10;<a id="Expans%C3%A3o_demogr%C3%A1fica" name="Expans%C3%A3o_demogr%C3%A1fica"></a><h3> Expans&atilde;o demogr&aacute;fica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_centro2011.jpg%7Cthumb%7Cesquerda" id="w">Vista parcial de Manaus durante a noite.</a>&#10;At&eacute; meados da d&eacute;cada de 1970, os espa&ccedil;os urbanos e aglomerados estavam limitados &agrave;s zonas administrativas sul, centro&shy;sul, oeste e centro&shy;oeste. A &aacute;rea portu&aacute;ria da cidade era intensamente povoada, com pouca densidade nas regi&otilde;es norte e leste.<sup id="_ref&shy;Demografia 1_a" class="reference"><a href="#_note&shy;Demografia 1" title="">[97]</a></sup><sup id="_ref&shy;Demografia 2_a" class="reference"><a href="#_note&shy;Demografia 2" title="">[98]</a></sup>&#10;Ap&oacute;s a cria&ccedil;&atilde;o da Zona Franca de Manaus, a cidade recebeu forte migra&ccedil;&atilde;o, e outras &aacute;reas e novos bairros na cidade foram surgindo, sendo que alguns atrav&eacute;s de ocupa&ccedil;&otilde;es irregulares, como &eacute; o caso do bairro <a href="http://en.wikipedia.org/wiki/Coroado_(Manaus)" id="w">Coroado</a>, que ocupou parte da &aacute;rea verde pertencente &agrave; Universidade Federal do Amazonas.<sup id="_ref&shy;Demografia 3_a" class="reference"><a href="#_note&shy;Demografia 3" title="">[99]</a></sup></p>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> iniciou&shy;se um intenso processo de ocupa&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">&aacute;reas perif&eacute;ricas</a> da cidade. A expans&atilde;o para as zonas administrativas leste e norte, seja por ocupa&ccedil;&otilde;es regulares ou irregulares, marcaram o in&iacute;cio do uso do solo estratificado e as novas ocupa&ccedil;&otilde;es que foram se formando na cidade j&aacute; surgiram bem mais marcadas pelo n&iacute;vel de renda dos seus habitantes. Muitos dos maiores bairros que existem atualmente na cidade surgiram nessa d&eacute;cada. Entre eles, os bairros de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Oper%C3%A1rio_(Manaus)" id="w">S&atilde;o Jos&eacute; Oper&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Zumbi_dos_Palmares_(Manaus)" id="w">Zumbi dos Palmares</a>, <a href="http://en.wikipedia.org/wiki/Armando_Mendes" id="w">Armando Mendes</a> e <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>. A grande concentra&ccedil;&atilde;o populacional nas zonas leste e norte s&atilde;o respons&aacute;veis pelo agravamento de problemas relacionados &agrave; ocupa&ccedil;&atilde;o desordenada do solo, destrui&ccedil;&otilde;es da cobertura vegetal, polui&ccedil;&atilde;o dos corpos d&#39&semi;&aacute;gua e defici&ecirc;ncia do saneamento b&aacute;sico.<sup id="_ref&shy;Demografia 4_a" class="reference"><a href="#_note&shy;Demografia 4" title="">[100]</a></sup></p>&#10;<p>O crescimento urbano de Manaus foi o maior da regi&atilde;o Norte. Nos &uacute;ltimos dez anos, a cidade transformou&shy;se em um dos munic&iacute;pios mais populosos do Brasil, o que apresentou a maior taxa m&eacute;dia geom&eacute;trica de crescimento anual. A taxa de crescimento urbano tem sido maior que a taxa nacional, apesar de ter sofrido uma queda no &uacute;ltimo censo. A intensa urbaniza&ccedil;&atilde;o da cidade, muitas vezes de forma desordenada, ao longo das d&eacute;cadas de 1980 e 1990, contribu&iacute;ram para que sua &aacute;rea urbana perdesse cerca de 65% de cobertura vegetal. Entre 1986 e 2004, foram degradadas 20% da vegeta&ccedil;&atilde;o da zona urbana do munic&iacute;pio.<sup id="_ref&shy;Demografia 4_b" class="reference"><a href="#_note&shy;Demografia 4" title="">[100]</a></sup></p>&#10;<p>O crescimento urbano de Manaus concentra&shy;se, sobretudo, na zona norte da cidade. Podemos afirmar que as zonas sul, centro&shy;sul e centro&shy;oeste est&atilde;o consolidadas enquanto espa&ccedil;o urbano em toda sua extens&atilde;o. A zona leste, apesar de possuir uma imensa &aacute;rea ainda n&atilde;o ocupada efetivamente, n&atilde;o disp&otilde;e mais de espa&ccedil;os, pois a &aacute;rea que pertence &agrave; Zona Franca de Manaus representa 45% do total da &aacute;rea da regi&atilde;o.<sup id="_ref&shy;Demografia 4_c" class="reference"><a href="#_note&shy;Demografia 4" title="">[100]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p>Manaus &eacute; uma cidade marcada pelos tra&ccedil;os culturais, pol&iacute;ticos e econ&ocirc;micos herdados dos portugueses, espanh&oacute;is e franceses.<sup id="_ref&shy;Composi&ccedil;&atilde;o &eacute;tnica de Manaus 1_a" class="reference"><a href="#_note&shy;Composi&ccedil;&atilde;o &eacute;tnica de Manaus 1" title="">[101]</a></sup><sup id="_ref&shy;Composi&ccedil;&atilde;o &eacute;tnica de Manaus 2_a" class="reference"><a href="#_note&shy;Composi&ccedil;&atilde;o &eacute;tnica de Manaus 2" title="">[102]</a></sup>   Cresceu assim, viveu a fase &aacute;urea da borracha, mas voltando um pouco atr&aacute;s na hist&oacute;ria, n&atilde;o se pode esquecer a import&acirc;ncia dos amer&iacute;ndios no quesito contribui&ccedil;&atilde;o &eacute;tnica. Foram os amer&iacute;ndios que iniciaram a ocupa&ccedil;&atilde;o humana na Amaz&ocirc;nia, e seus descendentes, os caboclos, desenvolveram&shy;se em contato &iacute;ntimo com o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>, adaptando&shy;se &agrave;s peculiaridades regionais e oportunidades oferecidas pela floresta.<sup id="_ref&shy;Composi&ccedil;&atilde;o &eacute;tnica de Manaus 1_b" class="reference"><a href="#_note&shy;Composi&ccedil;&atilde;o &eacute;tnica de Manaus 1" title="">[101]</a></sup></p>&#10;<p>Na sua forma&ccedil;&atilde;o hist&oacute;rica, a demografia de Manaus &eacute; o resultado da <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">miscigena&ccedil;&atilde;o</a> das tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">etnias</a> b&aacute;sicas que comp&otilde;em a popula&ccedil;&atilde;o brasileira: o <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">&iacute;ndio</a>, o <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> e o <a href="http://en.wikipedia.org/wiki/Negros" id="w">negro</a>, formando, assim, os mesti&ccedil;os da regi&atilde;o (caboclos). Mais tarde, com a chegada dos imigrantes, especialmente <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e judeus,<sup id="_ref&shy;Japoneses_a" class="reference"><a href="#_note&shy;Japoneses" title="">[103]</a></sup> formou&shy;se um caldo de cultura singular, que caracteriza a popula&ccedil;&atilde;o da cidade, seus valores e modo de vida. A cidade abriga uma not&aacute;vel comunidade <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">marroquina</a>.<sup id="_ref&shy;Marrocos_a" class="reference"><a href="#_note&shy;Marrocos" title="">[104]</a></sup></p>&#10;<p>Segundo o censo de 2000 do IBGE, a popula&ccedil;&atilde;o de Manaus est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (63,93 % ou   habitantes), <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (31,88 % ou   habitantes), <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">pretos</a> (2,43 % ou   habitantes) , <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;genas</a> (0,56 % ou   habitantes) e <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (0,31 % ou   habitantes).<sup id="_ref&shy;Etnias_a" class="reference"><a href="#_note&shy;Etnias" title="">[105]</a></sup><sup id="_ref&shy;Cor_a" class="reference"><a href="#_note&shy;Cor" title="">[106]</a></sup> H&aacute; ainda,   pessoas que n&atilde;o declararam suas etnias, representando 0,89 % do total da popula&ccedil;&atilde;o.<sup id="_ref&shy;Etnias_b" class="reference"><a href="#_note&shy;Etnias" title="">[105]</a></sup></p>&#10;<p>Segundo um estudo gen&eacute;tico de 2013, a ancestralidade dos habitantes de Manaus &eacute; 45,9% europeia, 37,8% ind&iacute;gena e 16,3% africana.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Migra%C3%A7%C3%A3o" name="Migra%C3%A7%C3%A3o"></a><h3> Migra&ccedil;&atilde;o </h3>&#10;<p> &#10;&Eacute; not&aacute;vel um contingente de pessoas de outros estados, sobretudo <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordestinos</a>. <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cearenses</a>,<a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">paraenses</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">maranhenses</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;chos</a> fazem&shy;se bastante presentes.<sup id="_ref&shy;Marrocos_b" class="reference"><a href="#_note&shy;Marrocos" title="">[104]</a></sup> No auge da borracha e da instala&ccedil;&atilde;o da Zona Franca de Manaus, entre o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a> de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">1960</a>, passaram a migrar para a regi&atilde;o Norte, especialmente para o Amazonas e Acre em busca de melhores condi&ccedil;&otilde;es de vida.<sup id="_ref&shy;Borracha_d" class="reference"><a href="#_note&shy;Borracha" title="">[32]</a></sup> Com a melhoria estrutural de outras regi&otilde;es do pa&iacute;s e os problemas resultantes da superpopula&ccedil;&atilde;o nas grandes cidades, a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_nordestina" id="w">migra&ccedil;&atilde;o nordestina</a> diminuiu consideravelmente.</p>&#10;<p>O munic&iacute;pio possui uma consider&aacute;vel comunidade de imigrantes <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a>, sendo os japoneses, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">coreanos</a>, <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> e <a href="http://en.wikipedia.org/wiki/Indianos" id="w">indianos</a> os mais numerosos.<sup id="_ref&shy;Migra&ccedil;&atilde;o asi&aacute;tica_a" class="reference"><a href="#_note&shy;Migra&ccedil;&atilde;o asi&aacute;tica" title="">[108]</a></sup> O fluxo da imigra&ccedil;&atilde;o japonesa na cidade &eacute; explicado pela presen&ccedil;a de empresas e ind&uacute;strias deste pa&iacute;s instaladas na Zona Franca de Manaus,<sup id="_ref&shy;Migra&ccedil;&atilde;o asi&aacute;tica_b" class="reference"><a href="#_note&shy;Migra&ccedil;&atilde;o asi&aacute;tica" title="">[108]</a></sup> fazendo da cidade uma das maiores comunidades japonesas do pa&iacute;s, que desembarcaram na cidade na d&eacute;cada de 1930.<sup id="_ref&shy;Imigra&ccedil;&atilde;o japonesa_a" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o japonesa" title="">[109]</a></sup> H&aacute; tamb&eacute;m, uma not&aacute;vel comunidade de imigrantes de pa&iacute;ses sul&shy;americanos, com destaque para os pa&iacute;ses que se limitam com o Amazonas, como o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, Col&ocirc;mbia e Venezuela,<sup id="_ref&shy;Imigra&ccedil;&atilde;o sul&shy;americana_a" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o sul&shy;americana" title="">[110]</a></sup> sendo que muitos destes vivem ilegais.<sup id="_ref&shy;Imigra&ccedil;&atilde;o sul&shy;americana_b" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o sul&shy;americana" title="">[110]</a></sup> Estima&shy;se que mais de 20 mil <a href="http://en.wikipedia.org/wiki/Peruanos" id="w">peruanos</a> residem na cidade, sendo a maior comunidade peruana no Brasil.<sup id="_ref&shy;Imigra&ccedil;&atilde;o sul&shy;americana_c" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o sul&shy;americana" title="">[110]</a></sup> Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Sismo_do_Haiti_de_2010" id="w">Sismo do Haiti de 2010</a>, h&aacute; uma crescente imigra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Haiti" id="w">haitianos</a> para cidades do Amazonas, em especial Manaus e Tabatinga. Estima&shy;se que   refugiados do Haiti estejam vivendo em Manaus <sup id="_ref&shy;Imigra&ccedil;&atilde;o haitiana_a" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o haitiana" title="">[111]</a></sup><sup id="_ref&shy;Imigra&ccedil;&atilde;o haitiana 2_a" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o haitiana 2" title="">[112]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Manaus.JPG%7C220px%7Cthumb%7C%5B%5BIgreja_de_S%C3%A3o_Sebasti%C3%A3o_(Manaus)" id="w">Igreja de S&atilde;o Sebasti&atilde;o]].</a>&#10;Tal qual a variedade cultural verific&aacute;vel em Manaus, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes.<sup id="_ref&shy;Religi&atilde;o 2_a" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e ainda hoje a maioria dos manauenses se declara cat&oacute;lica,<sup id="_ref&shy;Religi&atilde;o 2_b" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>, do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>, do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>, do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras.<sup id="_ref&shy;Religi&atilde;o 2_c" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> Nos &uacute;ltimos anos, o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, o <a href="http://en.wikipedia.org/wiki/Mormonismo" id="w">mormonismo</a><sup id="_ref&shy;Templo m&oacute;rmon de Manaus_a" class="reference"><a href="#_note&shy;Templo m&oacute;rmon de Manaus" title="">[114]</a></sup> e as religi&otilde;es orientais t&ecirc;m crescido bastante na cidade.<sup id="_ref&shy;Religi&atilde;o 2_d" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> Estima&shy;se que h&aacute; mais de mil seguidores budistas, <a href="http://en.wikipedia.org/wiki/Seicho&shy;No&shy;Ie" id="w">seichonoitas</a> e <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a>.<sup id="_ref&shy;Religi&atilde;o 3_a" class="reference"><a href="#_note&shy;Religi&atilde;o 3" title="">[115]</a></sup> De acordo com dados de 2000, do IBGE, a popula&ccedil;&atilde;o de Manaus est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos</a> (68,16 %)&semi; <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> (22,18 %)&semi; <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (6,33 %)&semi; <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,64 %)&semi; <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> (0,60 %)&semi; e <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> (0,04 %).<sup id="_ref&shy;Religi&atilde;o 2_e" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> Entre as igrejas protestantes, destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus" id="w">Assembleia de Deus</a> (7,63 %), <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> (3,49 %) e <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (3,12 %).<sup id="_ref&shy;Religi&atilde;o 2_f" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> Entre as denomina&ccedil;&otilde;es crist&atilde;s restauracionistas, destacam&shy;se <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,74 %) e as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (0,28 %).<sup id="_ref&shy;Religi&atilde;o 2_g" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> Entre as novas religi&otilde;es orientais, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Igreja_Messi%C3%A2nica_Mundial" id="w">Igreja Messi&acirc;nica Mundial</a> (0,02 %).<sup id="_ref&shy;Religi&atilde;o 2_h" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> A <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">Umbanda</a> e o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a> representam juntos 0,04 % da popula&ccedil;&atilde;o religiosa.<sup id="_ref&shy;Religi&atilde;o 2_i" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup> Tradi&ccedil;&otilde;es esot&eacute;ricas s&atilde;o realizadas por 0,03 % da popula&ccedil;&atilde;o, e as religi&otilde;es ind&iacute;genas e tribais s&atilde;o seguidas por 0,02 % dos religiosos.<sup id="_ref&shy;Religi&atilde;o 2_j" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup></p>&#10;<a id="Protestantes" name="Protestantes"></a><h4> Protestantes </h4>&#10;<p>A cidade possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Igreja Presbiteriana</a>, <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Internacional_da_Gra%C3%A7a_de_Deus" id="w">Igreja Internacional da Gra&ccedil;a de Deus</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a Igreja de Deus Pentecostal do Brasil, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana_do_Brasil" id="w">Igreja Episcopal Anglicana do Brasil</a>, A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias, a Igreja Batista, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_Internacional_da_Restaura%C3%A7%C3%A3o" id="w">Minist&eacute;rio Internacional da Restaura&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> dentre outras. H&aacute; um consider&aacute;vel avan&ccedil;o dessas igrejas.<sup id="_ref&shy;Religi&atilde;o 2_k" class="reference"><a href="#_note&shy;Religi&atilde;o 2" title="">[113]</a></sup></p>&#10;<p>H&aacute; em Manaus um <a href="http://en.wikipedia.org/wiki/Templo_de_Manaus_(SUD)" id="w">Templo M&oacute;rmon</a>, de propriedade de A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias. O templo &eacute; o &uacute;nico da denomina&ccedil;&atilde;o religiosa na Amaz&ocirc;nia e o sexto constru&iacute;do no Brasil.<sup id="_ref&shy;Templo m&oacute;rmon de Manaus_b" class="reference"><a href="#_note&shy;Templo m&oacute;rmon de Manaus" title="">[114]</a></sup> Estima&shy;se que Manaus concentre   fi&eacute;is do mormonismo. O templo inclui um centro de visitantes aberto ao p&uacute;blico. No Brasil, al&eacute;m de Manaus, apenas <a href="http://en.wikipedia.org/wiki/Templo_de_S%C3%A3o_Paulo_(SUD)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Templo_de_Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Templo_de_Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Templo_de_Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Templo_de_Curitiba_(SUD)" id="w">Curitiba</a> e <a href="http://en.wikipedia.org/wiki/Templo_de_Fortaleza" id="w">Fortaleza</a> possuem um templo m&oacute;rmon.<sup id="_ref&shy;Templo m&oacute;rmon de Manaus_c" class="reference"><a href="#_note&shy;Templo m&oacute;rmon de Manaus" title="">[114]</a></sup><sup id="_ref&shy;Templo SUD_a" class="reference"><a href="#_note&shy;Templo SUD" title="">[116]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_Rio_Negro%2C_Manaus_1.jpg%7Cthumb%7C260px%7C%5B%5BPal%C3%A1cio_Rio_Negro_(Manaus)%7CPal%C3%A1cio_Rio_Negro%5D%5D%2C_antiga_sede_do_governo_%5B%5BAmazonas" id="w">estadual]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio de Manaus &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> e seu gabinete de <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado" id="w">secret&aacute;rios municipais</a>, seguindo o modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>. A contar de 1890, Manaus j&aacute; possuiu 93 governantes majorit&aacute;rios, 76 destes nomeados e dezessete prefeitos eleitos por vota&ccedil;&atilde;o direta (voto popular). &Eacute; not&aacute;vel ainda, o n&uacute;mero de prefeitos que renunciaram ao cargo: ao todo, foram sete prefeitos.<sup id="_ref&shy;ReferenceC_a" class="reference"><a href="#_note&shy;ReferenceC" title="">[117]</a></sup> O prefeito atual de Manaus &eacute; <a href="http://en.wikipedia.org/wiki/Arthur_Virg%C3%ADlio_Neto" id="w">Arthur Virg&iacute;lio Neto</a> (<a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">PSDB</a>), eleito em 1989 a 1993 e <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_municipal_de_Manaus_em_2012" id="w">novamente eleito em 2012</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Manaus" id="w">c&acirc;mara municipal</a>, composta por 41 vereadores eleitos para cargos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da Constitui&ccedil;&atilde;o, que disciplina um n&uacute;mero m&iacute;nimo de 33 e m&aacute;ximo de 41 para <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> entre um milh&atilde;o e cinco milh&otilde;es de habitantes).<sup id="_ref&shy;CMM_a" class="reference"><a href="#_note&shy;CMM" title="">[119]</a></sup><sup id="_ref&shy;Pol&iacute;tica constitucional_a" class="reference"><a href="#_note&shy;Pol&iacute;tica constitucional" title="">[120]</a></sup> O presidente da c&acirc;mara municipal &eacute; o vereador Bosco Saraiva (PSDB).<sup id="_ref&shy;CMM_b" class="reference"><a href="#_note&shy;CMM" title="">[119]</a></sup> Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">Or&ccedil;amento</a> municipal (conhecido como <a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;LOMM&shy;AM_a" class="reference"><a href="#_note&shy;LOMM&shy;AM" title="">[121]</a></sup></p>&#10;<p>A atual lei org&acirc;nica de Manaus, que rege o munic&iacute;pio, foi promulgada em 5 de abril de 1990.<sup id="_ref&shy;LOMM&shy;AM_b" class="reference"><a href="#_note&shy;LOMM&shy;AM" title="">[121]</a></sup> O munic&iacute;pio &eacute; sede de uma comarca do Poder Judici&aacute;rio do Amazonas.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Por ser a capital do estado do Amazonas, no munic&iacute;pio tamb&eacute;m se encontram as sedes dos poderes executivo, <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Amazonas" id="w">legislativo</a> e judici&aacute;rio estaduais. De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> (TSE), Manaus possu&iacute;a, em dezembro de 2013,   eleitores, o que representa   do eleitorado amazonense.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;<a id="Consulados" name="Consulados"></a><h4> Consulados </h4>&#10;<p>A cidade possui a representa&ccedil;&atilde;o de diversos consulados. Entre os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, fazem&shy;se presentes os consulados de <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>,<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>,<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>,<sup id="_ref&shy;autogenerated8_a" class="reference"><a href="#_note&shy;autogenerated8" title="">[127]</a></sup> e <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Dois dos tr&ecirc;s pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> possuem representa&ccedil;&atilde;o no munic&iacute;pio, sendo estes <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.<sup id="_ref&shy;autogenerated8_b" class="reference"><a href="#_note&shy;autogenerated8" title="">[127]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Em constraste, o <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a> s&atilde;o os &uacute;nicos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> que possuem consulados na cidade.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> tamb&eacute;m possuem representa&ccedil;&atilde;o em Manaus. Do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, h&aacute; os consulados da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> H&aacute; ainda, os consulados do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> e <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>.<sup id="_ref&shy;Filipinas_a" class="reference"><a href="#_note&shy;Filipinas" title="">[133]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> &eacute; o continente com maior representa&ccedil;&atilde;o em Manaus. S&atilde;o 18 pa&iacute;ses europeus que possuem consulados na cidade: <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>,<sup id="_ref&shy;autogenerated8_c" class="reference"><a href="#_note&shy;autogenerated8" title="">[127]</a></sup> <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>,<sup id="_ref&shy;autogenerated8_d" class="reference"><a href="#_note&shy;autogenerated8" title="">[127]</a></sup> <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>,<sup id="_ref&shy;autogenerated8_e" class="reference"><a href="#_note&shy;autogenerated8" title="">[127]</a></sup> <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>,<sup id="_ref&shy;Consulado da Dinamarca_a" class="reference"><a href="#_note&shy;Consulado da Dinamarca" title="">[134]</a></sup> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>,<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>,<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>,<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>,<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>,<sup id="_ref&shy;Consulado da Noruega_a" class="reference"><a href="#_note&shy;Consulado da Noruega" title="">[140]</a></sup> <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>,<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>,<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>,<sup id="_ref&shy;Consulados_a" class="reference"><a href="#_note&shy;Consulados" title="">[143]</a></sup> <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>,<sup id="_ref&shy;Consulados_b" class="reference"><a href="#_note&shy;Consulados" title="">[143]</a></sup> <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a><sup id="_ref&shy;Consulados_c" class="reference"><a href="#_note&shy;Consulados" title="">[143]</a></sup> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.<sup id="_ref&shy;Consulados_d" class="reference"><a href="#_note&shy;Consulados" title="">[143]</a></sup></p>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h4> Cidades irm&atilde;s </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades&shy;irm&atilde;s</a> &eacute; uma iniciativa do N&uacute;cleo das Rela&ccedil;&otilde;es Internacionais que busca a <a href="http://en.wikipedia.org/wiki/Integral" id="w">integra&ccedil;&atilde;o</a> entre a cidade e demais munic&iacute;pios nacionais e estrangeiros. A integra&ccedil;&atilde;o entre os munic&iacute;pios &eacute; firmada por meio de conv&ecirc;nios de coopera&ccedil;&atilde;o, que t&ecirc;m o objetivo de assegurar a manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> entre os povos, baseada na <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a>, <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>, <a href="http://en.wikipedia.org/wiki/Amizade" id="w">amizade</a> e <a href="http://en.wikipedia.org/wiki/Respeito" id="w">respeito</a> rec&iacute;proco entre as na&ccedil;&otilde;es. O munic&iacute;pio de Manaus possui, ao todo, dez cidades irm&atilde;s:<sup id="_ref&shy;DB_City_Manaus_a" class="reference"><a href="#_note&shy;DB_City_Manaus" title="">[144]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (2004)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Perugia" id="w">Perugia</a></b>, It&aacute;lia (2006)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a></b>, Brasil (2006)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Santo_Domingo" id="w">Santo Domingo</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a> (2008)<sup id="_ref&shy;jusbrasil.com.br_a" class="reference"><a href="#_note&shy;jusbrasil.com.br" title="">[145]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Hamamatsu" id="w">Hamamatsu</a></b>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (2008)<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> (2009)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a></b>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (2010)<sup id="_ref&shy;Peru_a" class="reference"><a href="#_note&shy;Peru" title="">[147]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a></b>, <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> (2010)<sup id="_ref&shy;Marrocos_c" class="reference"><a href="#_note&shy;Marrocos" title="">[104]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Airaines" id="w">Airaines</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (2011)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a></b>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> (2011)<sup id="_ref&shy;Jerusal&eacute;m 1_a" class="reference"><a href="#_note&shy;Jerusal&eacute;m 1" title="">[148]</a></sup><sup id="_ref&shy;Jerusal&eacute;m 2_a" class="reference"><a href="#_note&shy;Jerusal&eacute;m 2" title="">[149]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Regi%C3%A3o_metropolitana" name="Regi%C3%A3o_metropolitana"></a><h3> Regi&atilde;o metropolitana </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_SPOT_1232.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Imagem de sat&eacute;lite]] correspondente &agrave; [[Regi&atilde;o Metropolitana de Manaus]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Manaus" id="w">Regi&atilde;o Metropolitana de Manaus</a> re&uacute;ne oito munic&iacute;pios amazonenses. De acordo com estimativas do IBGE em 2010, a Grande Manaus possui   habitantes.<sup id="_ref&shy;IBGE_Pop_2010_d" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[5]</a></sup><sup id="_ref&shy;RMB_b" class="reference"><a href="#_note&shy;RMB" title="">[12]</a></sup> Em agosto de 2007 foi deflagrado o <a href="http://en.wikipedia.org/wiki/Licita%C3%A7%C3%A3o" id="w">processo licitat&oacute;rio</a> para as obras de constru&ccedil;&atilde;o da ponte sobre o rio Negro, para ligar a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> Manaus ao vizinho munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Iranduba" id="w">Iranduba</a> (D.O.U., de 15.8.2007).</p>&#10;<p>A Ponte Rio Negro foi inaugurada em  24 de outubro de 2011, permitindo uma maior integra&ccedil;&atilde;o entre os munic&iacute;pios que comp&otilde;em a Grande Manaus, sobretudo Iranduba, Manacapuru e Novo Air&atilde;o.<sup id="_ref&shy;Governo do Amazonas inaugura Ponte Rio Negro_a" class="reference"><a href="#_note&shy;Governo do Amazonas inaugura Ponte Rio Negro" title="">[150]</a></sup> A Regi&atilde;o metropolitana de Manaus &eacute; a maior aglomera&ccedil;&atilde;o urbana do Norte do Brasil e a d&eacute;cima&shy;primeira maior do pa&iacute;s, sendo ainda a 222&ordf; mais populosa do mundo e possuindo a maior &aacute;rea territorial entre as regi&otilde;es metropolitanas do globo.<sup id="_ref&shy;RMB_c" class="reference"><a href="#_note&shy;RMB" title="">[12]</a></sup><sup id="_ref&shy;wg_a" class="reference"><a href="#_note&shy;wg" title="">[151]</a></sup></p>&#10;<a id="Regi%C3%B5es" name="Regi%C3%B5es"></a><h3> Regi&otilde;es </h3>&#10;<p> &#10;Manaus divide&shy;se em sete regi&otilde;es: <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">Norte</a>, <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Manaus)" id="w">sul</a>, <a href="http://en.wikipedia.org/wiki/Zona_Centro&shy;Sul_(Manaus)" id="w">centro&shy;sul</a>, <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">leste</a>, <a href="http://en.wikipedia.org/wiki/Zona_Oeste_(Manaus)" id="w">oeste</a>, <a href="http://en.wikipedia.org/wiki/Zona_Centro&shy;Oeste_(Manaus)" id="w">centro&shy;oeste</a> e a <a href="http://en.wikipedia.org/wiki/Zona_Rural" id="w">rural</a>.</p>&#10;<p>A regi&atilde;o leste da cidade &eacute; a maior em extens&atilde;o territorial e a segunda mais populosa, com aproximadamente 406.044 habitantes.<sup id="_ref&shy;zona leste_a" class="reference"><a href="#_note&shy;zona leste" title="">[152]</a></sup> Por&eacute;m, &eacute; a <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">regi&atilde;o norte</a> da cidade que possui o maior &iacute;ndice de crescimento populacional e habitacional nos &uacute;ltimos anos, al&eacute;m de possuir o maior <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> da cidade, a <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Zona_Centro&shy;Sul_(Manaus)" id="w">regi&atilde;o centro&shy;sul</a> &eacute; a de maior <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a>, abrigando grande parte dos centros comerciais da cidade. Tamb&eacute;m &eacute; a menor regi&atilde;o da cidade em extens&atilde;o territorial.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, a regi&atilde;o da cidade que concentrava o maior n&uacute;mero de domic&iacute;lios era a <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Manaus)" id="w">zona sul</a>, principalmente os bairros do <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro</a>, <a href="http://en.wikipedia.org/wiki/Educandos" id="w">Educandos</a>, <a href="http://en.wikipedia.org/wiki/Aparecida_(Manaus)" id="w">Aparecida</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Oliveira_Machado" id="w">Col&ocirc;nia Oliveira Machado</a>, <a href="http://en.wikipedia.org/wiki/Crespo" id="w">Crespo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_L%C3%A1zaro_(Manaus)" id="w">S&atilde;o L&aacute;zaro</a> e <a href="http://en.wikipedia.org/wiki/Bet%C3%A2nia_(Manaus)" id="w">Bet&acirc;nia</a>.<sup id="_ref&shy;domic&iacute;lios_a" class="reference"><a href="#_note&shy;domic&iacute;lios" title="">[153]</a></sup> A <a href="http://en.wikipedia.org/wiki/Zona_Oeste_(Manaus)" id="w">zona oeste</a> ficava em segundo lugar, com destaque para os bairros da <a href="http://en.wikipedia.org/wiki/Compensa" id="w">Compensa</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Raimundo_(Manaus)" id="w">S&atilde;o Raimundo</a>, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_(Manaus)" id="w">Santo Ant&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_(Manaus)" id="w">Gl&oacute;ria</a>.<sup id="_ref&shy;domic&iacute;lios_b" class="reference"><a href="#_note&shy;domic&iacute;lios" title="">[153]</a></sup> &Eacute; importante considerar que a zona sul &eacute; a &aacute;rea de ocupa&ccedil;&atilde;o mais antiga da cidade, al&eacute;m de abrigar a Zona Franca de Manaus.<sup id="_ref&shy;domic&iacute;lios_c" class="reference"><a href="#_note&shy;domic&iacute;lios" title="">[153]</a></sup> A partir do ano 2000, a situa&ccedil;&atilde;o sofreu mudan&ccedil;a. A zona leste passou a ocupar o primeiro lugar em rela&ccedil;&atilde;o ao total de domic&iacute;lios, seguida pela zona norte &shy; que apresentou o maior percentual de crescimento no per&iacute;odo analisado (183 %) &shy; e pela zona sul, que cresceu apenas 9,34 % no mesmo per&iacute;odo.<sup id="_ref&shy;domic&iacute;lios_d" class="reference"><a href="#_note&shy;domic&iacute;lios" title="">[153]</a></sup> Hoje, bairros da <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">zona norte</a> e <a href="http://en.wikipedia.org/wiki/Zona_Centro&shy;Sul_(Manaus)" id="w">zona centro&shy;sul</a> concentram o maior n&uacute;mero de crescimento domiciliar, com destaque para os bairros de <a href="http://en.wikipedia.org/wiki/Parque_10" id="w">Parque 10</a>, <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>, <a href="http://en.wikipedia.org/wiki/Amazonino_Mendes_(bairro)" id="w">Amazonino Mendes</a> e <a href="http://en.wikipedia.org/wiki/Nova_Cidade_(Manaus)" id="w">Nova Cidade</a>.<sup id="_ref&shy;domic&iacute;lios_e" class="reference"><a href="#_note&shy;domic&iacute;lios" title="">[153]</a></sup></p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p> </p>&#10;<p>O primeiro bairro criado em Manaus foi o <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro</a>. Somente a partir da&iacute; as demais &aacute;reas da cidade foram sendo desenvolvidas e novos bairros foram surgindo, em especial na zona Sul.<sup id="_ref&shy;Educandos_a" class="reference"><a href="#_note&shy;Educandos" title="">[154]</a></sup> A cidade possui o maior bairro da regi&atilde;o norte brasileira, o bairro <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>, que possui   habitantes. A popula&ccedil;&atilde;o do bairro chega a ultrapassar a popula&ccedil;&atilde;o de qualquer munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Interior_do_Amazonas" id="w">Interior do Amazonas</a>. Com a perman&ecirc;ncia e o fortalecimento da <a href="http://en.wikipedia.org/wiki/Zona_Franca_de_Manaus" id="w">Zona Franca de Manaus</a>, a cidade come&ccedil;ou a receber investimentos e constantes migra&ccedil;&otilde;es de pessoas de v&aacute;rias regi&otilde;es do pa&iacute;s. Assim, in&uacute;meros <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> foram surgindo na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, muitos a partir de invas&otilde;es de terra.<sup id="_ref&shy;Migra&ccedil;&atilde;o asi&aacute;tica_c" class="reference"><a href="#_note&shy;Migra&ccedil;&atilde;o asi&aacute;tica" title="">[108]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_shopping_and_car_park.jpg%7Cthumb%7Cdireita%7CVista_parcial_da_zona_%5B%5BZona_Centro&shy;Sul_(Manaus)" id="w">centro&shy;sul]] de Manaus.</a></p>&#10;<p>Com a publica&ccedil;&atilde;o da Lei Municipal n&deg; 1.401, de 14 de janeiro de 2010, o mapa geogr&aacute;fico de Manaus ganhou sete novos bairros oficiais, resultado da divis&atilde;o dos tr&ecirc;s maiores bairros da cidade em extens&atilde;o territorial. O primeiro bairro criado atrav&eacute;s da lei foi o <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_II" id="w">Distrito Industrial II</a>, dividindo&shy;se do bairro <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_(Manaus)" id="w">Distrito Industrial</a>.<sup id="_ref&shy;ReferenceC_b" class="reference"><a href="#_note&shy;ReferenceC" title="">[117]</a></sup> O Distrito Industrial II integra a <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">zona leste da cidade</a>. Outro bairro criado a partir da lei &eacute; o <a href="http://en.wikipedia.org/wiki/Tarum%C3%A3&shy;A%C3%A7%C3%BA" id="w">Tarum&atilde;&shy;A&ccedil;&uacute;</a>, origin&aacute;rio da divis&atilde;o do bairro <a href="http://en.wikipedia.org/wiki/Tarum%C3%A3_(Manaus)" id="w">Tarum&atilde;</a>, que at&eacute; ent&atilde;o era o maior bairro da cidade.<sup id="_ref&shy;ReferenceC_c" class="reference"><a href="#_note&shy;ReferenceC" title="">[117]</a></sup> Com a modifica&ccedil;&atilde;o, o Tarum&atilde; passou a ser o quarto maior bairro em &aacute;rea territorial.<sup id="_ref&shy;ReferenceC_d" class="reference"><a href="#_note&shy;ReferenceC" title="">[117]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>, o bairro mais populoso, tamb&eacute;m foi dividido e originou dois novos bairros: o <a href="http://en.wikipedia.org/wiki/Nova_Cidade_(Manaus)" id="w">Nova Cidade</a>, que ainda n&atilde;o era reconhecido como bairro oficial e o <a href="http://en.wikipedia.org/wiki/Novo_Aleixo" id="w">Novo Aleixo</a>. Tamb&eacute;m criou&shy;se o bairro <a href="http://en.wikipedia.org/wiki/Gilberto_Mestrinho_(Manaus)" id="w">Gilberto Mestrinho</a>, desmembrado do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Oper%C3%A1rio_(Manaus)" id="w">S&atilde;o Jos&eacute; Oper&aacute;rio</a>, que recebeu o status de bairro oficial.<sup id="_ref&shy;ReferenceC_e" class="reference"><a href="#_note&shy;ReferenceC" title="">[117]</a></sup> Sendo assim, a Cidade Nova deixou de ser o terceiro maior bairro da cidade e perdeu uma &aacute;rea de mais de 3.705 hectares.<sup id="_ref&shy;ReferenceC_f" class="reference"><a href="#_note&shy;ReferenceC" title="">[117]</a></sup> Por fim, a comunidade <a href="http://en.wikipedia.org/wiki/Lagoa_Azul_(Manaus)" id="w">Lagoa Azul</a>, tamb&eacute;m foi reconhecida como bairro atrav&eacute;s da Lei.<sup id="_ref&shy;ReferenceC_g" class="reference"><a href="#_note&shy;ReferenceC" title="">[117]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%B5es_regionais" name="Administra%C3%A7%C3%B5es_regionais"></a><h3> Administra&ccedil;&otilde;es regionais </h3>&#10;<p>Manaus &eacute; dividida em administra&ccedil;&otilde;es regionais (administra&ccedil;&otilde;es criadas pelas secretarias municipais, por&eacute;m tais administra&ccedil;&otilde;es n&atilde;o possuem status de subprefeituras), que organizam os bairros da cidade. Essas divis&otilde;es foram feitas principalmente nas duas regi&otilde;es mais populosas da cidade, a <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">zona norte</a> e <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">zona leste</a>. Essas administra&ccedil;&otilde;es s&atilde;o: <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>, que compreende 21 bairros da <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">zona norte</a>. Possui grande parte de seu territ&oacute;rio em &aacute;reas verdes, com destaque para o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Suma%C3%BAma" id="w">Parque Estadual Suma&uacute;ma</a>&semi;<sup id="_ref&shy;Parque Estadual Suma&uacute;ma_c" class="reference"><a href="#_note&shy;Parque Estadual Suma&uacute;ma" title="">[84]</a></sup> <a href="http://en.wikipedia.org/wiki/Santa_Etelvina" id="w">Santa Etelvina</a>, que compreende 9 bairros da <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">zona norte</a>. Situa&shy;se pr&oacute;xima a divisa com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Presidente_Figueiredo" id="w">Presidente Figueiredo</a>&semi;<sup id="_ref&shy;Santa Etelvina_a" class="reference"><a href="#_note&shy;Santa Etelvina" title="">[155]</a></sup> <a href="http://en.wikipedia.org/wiki/Parque_10_de_Novembro" id="w">Parque 10 de Novembro</a>, abrangendo v&aacute;rios bairros e condom&iacute;nios pr&oacute;ximos. &Eacute; considerada a regi&atilde;o mais central da cidade, com um not&aacute;vel com&eacute;rcio e resid&ecirc;ncias valorizadas&semi;<sup id="_ref&shy;Parque 10 de Novembro_a" class="reference"><a href="#_note&shy;Parque 10 de Novembro" title="">[156]</a></sup> <a href="http://en.wikipedia.org/wiki/Flores_(Manaus)" id="w">Flores</a>, que abrange 3 bairros: Flores, <a href="http://en.wikipedia.org/wiki/Parque_das_Laranjeiras_(Manaus)" id="w">Parque das Laranjeiras</a> e <a href="http://en.wikipedia.org/wiki/Parque_das_Na%C3%A7%C3%B5es_(Manaus)" id="w">Parque das Na&ccedil;&otilde;es</a>&semi;<sup id="_ref&shy;Flores_a" class="reference"><a href="#_note&shy;Flores" title="">[157]</a></sup> <a href="http://en.wikipedia.org/wiki/Tarum%C3%A3_(Manaus)" id="w">Tarum&atilde;</a>, que compreende grande parte dos bairros da zona oeste&semi;<sup id="_ref&shy;Tarum&atilde;_a" class="reference"><a href="#_note&shy;Tarum&atilde;" title="">[158]</a></sup> <a href="http://en.wikipedia.org/wiki/Jorge_Teixeira_(Manaus)" id="w">Jorge Teixeira</a>, na <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">zona leste</a>, compreendendo al&eacute;m do bairro Jorge teixeira os bairros de <a href="http://en.wikipedia.org/wiki/Nova_Floresta_(Manaus)" id="w">Nova floresta</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_(Manaus)" id="w">Jo&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Manaus)" id="w">Valpara&iacute;so</a>, e <a href="http://en.wikipedia.org/wiki/Tancredo_Neves_(Manaus)" id="w">Tancredo neves</a>&semi;<sup id="_ref&shy;Jorge Teixeira_a" class="reference"><a href="#_note&shy;Jorge Teixeira" title="">[159]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Oper%C3%A1rio_(Manaus)" id="w">S&atilde;o Jos&eacute; OPer&aacute;rio</a>, tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">zona leste</a>, abrangendo 5 bairros. Abriga o <a href="http://en.wikipedia.org/wiki/Polo_Industrial_de_Manaus" id="w">Polo Industrial de Manaus</a> e o <a href="http://en.wikipedia.org/wiki/Encontro_das_%C3%81guas" id="w">Encontro das &Aacute;guas</a>, este &uacute;ltimo um dos pontos tur&iacute;sticos da cidade.<sup id="_ref&shy;Encontro das &Aacute;guas_a" class="reference"><a href="#_note&shy;Encontro das &Aacute;guas" title="">[160]</a></sup><sup id="_ref&shy;S&atilde;o Jos&eacute; Oper&aacute;rio_a" class="reference"><a href="#_note&shy;S&atilde;o Jos&eacute; Oper&aacute;rio" title="">[161]</a></sup></p>&#10;<a id="Principais_ruas_e_avenidas" name="Principais_ruas_e_avenidas"></a><h3> Principais ruas e avenidas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="10">&#10;<tr valign="top">&#10;<td style="width:33%&semi; border:1px solid #6688aa&semi; padding:1em&semi; padding&shy;top:0.7em&semi;">&#10;<hr/>&#10;<ul>&#10;<li>Avenida Djalma Batista</li>&#10;<li>Avenida Constantino Nery</li>&#10;<li>Avenida Andr&eacute; Ara&uacute;jo</li>&#10;<li>Avenida Torquato Tapaj&oacute;s</li>&#10;<li>Avenida Eduardo Ribeiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Darcy_Vargas" id="w">Avenida Darcy Vargas</a></li>&#10;<li>Avenida Ramos D</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_das_Torres" id="w">Avenida das Torres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Brasil_(Manaus)" id="w">Avenida Brasil</a></li>&#10;<li>Alameda Cosme Ferreira</li></ul>&shy;</td>&#10;<td style="width:33%&semi; border:1px solid #6688aa&semi; padding:1em&semi; padding&shy;top:0.7em&semi;" />&#10;<td style="width:33%&semi; border:1px solid #6688aa&semi; padding:1em&semi; padding&shy;top:0.7em&semi;">&#10;<hr/>&#10;<ul>&#10;<li>Avenida Efig&ecirc;nio Sales</li>&#10;<li>Avenida Grande Circular</li>&#10;<li>Avenida Jornalista Umberto Calderaro Filho</li>&#10;<li>Avenida Tef&eacute;</li>&#10;<li>Avenida Professor Nilton Lins</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Camapu%C3%A3" id="w">Avenida Camapu&atilde;</a></li>&#10;<li>Avenida Tancredo Neves</li>&#10;<li>Avenida do Turismo</li>&#10;<li>Avenida Desembargador Jo&atilde;o Machado</li>&#10;<li>Estrada da Ponta Negra  </li>&#10;<li>Avenida Cosme Ferreira</li></ul>&shy;</td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Manaus_(2012).png%7Cthumb" id="w">Atividades econ&ocirc;micas em Manaus &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Manaus &eacute; um dos maiores centros industriais do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;centro industrial_a" class="reference"><a href="#_note&shy;centro industrial" title="">[162]</a></sup> As mais importantes <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> da cidade atuam na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transportes</a> e <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&otilde;es</a>.<sup id="_ref&shy;centro industrial_b" class="reference"><a href="#_note&shy;centro industrial" title="">[162]</a></sup> A <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> proveniente do <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> da regi&atilde;o possibilita a algumas &aacute;reas o crescimento no setor industrial, visando a exporta&ccedil;&atilde;o. Grande parte das ind&uacute;strias est&aacute; localizada pr&oacute;xima &agrave; fonte de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a>, como a extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a> e <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeiras</a>, com pequeno beneficiamento dos produtos.<sup id="_ref&shy;centro industrial_c" class="reference"><a href="#_note&shy;centro industrial" title="">[162]</a></sup> A cidade apresentou estabilidade econ&ocirc;mica e crescimento industrial de 29,17% em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Na atualidade, Manaus &eacute; ao menos tr&ecirc;s vezes mais rica do que h&aacute; tr&ecirc;s d&eacute;cadas, representando mais da metade da economia do estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> A maior parte das f&aacute;bricas e ind&uacute;strias beneficiadas pelos incentivos fiscais da Zona Franca de Manaus est&atilde;o localizadas no <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_(Manaus)" id="w">Distrito Industrial</a>, na <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Manaus)" id="w">zona sul</a> da cidade.<sup id="_ref&shy;domic&iacute;lios_f" class="reference"><a href="#_note&shy;domic&iacute;lios" title="">[153]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_aerial_view.jpg%7Cesquerda%7C280px%7Cthumb" id="w">Vista parcial de Manaus</a></p>&#10;<p>A cidade &eacute; a terceira no Brasil em rela&ccedil;&atilde;o ao valor adicionado bruto da ind&uacute;stria, atr&aacute;s de S&atilde;o Paulo e Rio de Janeiro. Em 2009, a ind&uacute;stria no munic&iacute;pio gerou um PIB de R$ 15.907.883, gerando um ac&uacute;mulo de 13,84%.<sup id="_ref&shy;PIB Ind&uacute;stria_a" class="reference"><a href="#_note&shy;PIB Ind&uacute;stria" title="">[165]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasoduto</a> Coari&shy;Manaus, que leva o g&aacute;s natural da prov&iacute;ncia do Urucu em <a href="http://en.wikipedia.org/wiki/Coari" id="w">Coari</a>, j&aacute; opera comercialmente.<sup id="_ref&shy;gasoduto coari&shy;manaus_a" class="reference"><a href="#_note&shy;gasoduto coari&shy;manaus" title="">[166]</a></sup> O <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasoduto</a> tem 670 quil&ocirc;metros de extens&atilde;o e dever&aacute; transportar, em sua primeira fase de opera&ccedil;&atilde;o, 4,7 milh&otilde;es de metros c&uacute;bicos de g&aacute;s natural por dia.<sup id="_ref&shy;gasoduto coari&shy;manaus_b" class="reference"><a href="#_note&shy;gasoduto coari&shy;manaus" title="">[166]</a></sup> A principal finalidade do insumo &eacute; a produ&ccedil;&atilde;o de energia el&eacute;trica em termel&eacute;tricas, para atender a cidade e munic&iacute;pios vizinhos.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<p>O desenvolvimento r&aacute;pido de Manaus para uma cidade de grande porte deu&shy;se principalmente atrav&eacute;s da dispers&atilde;o das ind&uacute;strias na <a href="http://en.wikipedia.org/wiki/Zona_Franca_de_Manaus" id="w">&aacute;rea industrial da cidade</a>. Apesar de a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> ainda responder por grande parte da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da cidade e tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, a sua import&acirc;ncia, nos &uacute;ltimos anos, diminuiu significativamente. O respons&aacute;vel por isso &eacute; o crescimento de outras &aacute;reas econ&ocirc;micas, como a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>, <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> e servi&ccedil;os.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Manaus concentra quase toda a sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">&aacute;rea urbana</a>, tendo portanto, uma reduzida atividade no setor prim&aacute;rio.<sup id="_ref&shy;Setor prim&aacute;rio_a" class="reference"><a href="#_note&shy;Setor prim&aacute;rio" title="">[169]</a></sup> A pouca atividade <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> se concentra ao longo das rodovias <a href="http://en.wikipedia.org/wiki/BR&shy;174" id="w">BR&shy;174</a> e AM&shy;010.<sup id="_ref&shy;Setor prim&aacute;rio_b" class="reference"><a href="#_note&shy;Setor prim&aacute;rio" title="">[169]</a></sup></p>&#10;<p>Com 1,8 milh&otilde;es de habitantes, Manaus possui aproximadamente 7,2% da sua popula&ccedil;&atilde;o vivendo com uma renda abaixo de R$70 per capita por m&ecirc;s.</p>&#10;<a id="Zona_franca" name="Zona_franca"></a><h3> Zona franca </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Zona_Franca_de_Manaus" id="w">Zona Franca de Manaus</a> (ZFM), muitas vezes confundida com o <a href="http://en.wikipedia.org/wiki/Polo_Industrial_de_Manaus" id="w">Polo Industrial de Manaus</a>, &eacute; um centro financeiro (o principal da regi&atilde;o norte do Brasil) implantado pelo governo brasileiro objetivando viabilizar uma base econ&ocirc;mica na Amaz&ocirc;nia Ocidental, promover a melhor integra&ccedil;&atilde;o produtiva e social dessa regi&atilde;o ao pa&iacute;s, garantindo a soberania nacional sobre suas fronteiras.<sup id="_ref&shy;centro industrial_d" class="reference"><a href="#_note&shy;centro industrial" title="">[162]</a></sup> &Eacute; um dos mais modernos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;SUFRAMA 2_a" class="reference"><a href="#_note&shy;SUFRAMA 2" title="">[170]</a></sup> A mais bem&shy;sucedida estrat&eacute;gia de desenvolvimento regional, o modelo leva &agrave; regi&atilde;o de sua abrang&ecirc;ncia (estados da Amaz&ocirc;nia Ocidental: <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>, <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a> e as cidades de <a href="http://en.wikipedia.org/wiki/Macap%C3%A1" id="w">Macap&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Santana_(Amap%C3%A1)" id="w">Santana</a>, no <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a><sup id="_ref&shy;SUFRAMA_a" class="reference"><a href="#_note&shy;SUFRAMA" title="">[171]</a></sup>) desenvolvimento econ&ocirc;mico aliado &agrave; prote&ccedil;&atilde;o ambiental, proporcionando melhor qualidade de vida &agrave;s suas popula&ccedil;&otilde;es. Recentemente o <a href="http://en.wikipedia.org/wiki/Polo_Industrial_de_Manaus" id="w">Polo Industrial de Manaus</a> garantiu parcerias com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>.<sup id="_ref&shy;Rep&uacute;blica Checa_a" class="reference"><a href="#_note&shy;Rep&uacute;blica Checa" title="">[172]</a></sup> O <a href="http://en.wikipedia.org/wiki/ICMS" id="w">ICMS</a> da Zona Franca &eacute; de 12%,<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> o <a href="http://en.wikipedia.org/wiki/IPI" id="w">IPI</a>, <a href="http://en.wikipedia.org/wiki/PIS/PASEP_(contribui%C3%A7%C3%A3o)" id="w">PIS/PASEP</a> e o <a href="http://en.wikipedia.org/wiki/COFINS" id="w">COFINS</a> &eacute; de 0% e o imposto de renda &eacute; 75% menor.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> As condi&ccedil;&otilde;es de trabalho na regi&atilde;o s&atilde;o pr&oacute;ximas as da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> O foco da zona franca s&atilde;o oficinas terceirizadas de montagem de pe&ccedil;as importadas.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<a id="Refinaria_Isaac_Sabb%C3%A1" name="Refinaria_Isaac_Sabb%C3%A1"></a><h3> Refinaria Isaac Sabb&aacute; </h3>&#10;<p> &#10;Localizada na &aacute;rea ribeirinha de Manaus, a refinaria pertence atualmente &agrave; <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>. Possui capacidade instalada para 46 mil barris/dia. Com o nome de Companhia de Petr&oacute;leo da Amaz&ocirc;nia, a refinaria foi instalada &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Amazonas)" id="w">Rio Negro</a> por Isaac Benaion Sabb&aacute; em <a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, por&eacute;m a sua inaugura&ccedil;&atilde;o oficial ocorreu apenas em <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, tendo sido inaugurada por <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, visando estimular a regi&atilde;o que ainda sentia os efeitos negativos da crise da &eacute;poca da borracha. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, a Petrobras assumiu o controle acion&aacute;rio da companhia, que passou a se chamar Refinaria de Manaus (Reman). Em homenagem ao pioneirismo de seu fundador, em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> a Petrobras rebatizou&shy;a como Refinaria Isaac Sabb&aacute; &shy; UN&shy;Reman. Seus principais produtos e distribu&iacute;dos s&atilde;o <a href="http://en.wikipedia.org/wiki/Butano" id="w">g&aacute;s de cozinha</a>, <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>, <a href="http://en.wikipedia.org/wiki/Querosene" id="w">querosene</a>, querosene de avia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Diesel" id="w">diesel</a>, &oacute;leos combust&iacute;veis, <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfaltos</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<a id="Centros_comerciais" name="Centros_comerciais"></a><h3> Centros comerciais </h3>&#10;<p>Variedades de op&ccedil;&otilde;es de entretenimento podem ser encontrados por Manaus. Al&eacute;m das cl&aacute;ssicas conhecidas zonas comerciais, a cidade possui v&aacute;rios centros comerciais, algumas das quais s&atilde;o adjacentes &agrave;s ruas. Teatros tradicionais, cinemas, bares com <a href="http://en.wikipedia.org/wiki/Karaok%C3%AA" id="w">Karaok&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Discoteca" id="w">discotecas</a>, pistas de <a href="http://en.wikipedia.org/wiki/Boliche" id="w">boliche</a> e uma abund&acirc;ncia de op&ccedil;&otilde;es de compras proporcionam lazer para os habitantes e turistas. A cidade possui um com&eacute;rcio bem diversificado, bastante influenciado pela <a href="http://en.wikipedia.org/wiki/Zona_Franca_de_Manaus" id="w">Zona Franca de Manaus</a>, com destaque para os produtos produzidos no <a href="http://en.wikipedia.org/wiki/Polo_Industrial_de_Manaus" id="w">PIM</a>. Tamb&eacute;m &eacute; not&aacute;vel o artesanato de Manaus e regi&atilde;o, com influ&ecirc;ncia direta dos nativos <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;genas</a> e os <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>.<sup id="_ref&shy;PortalAmaz&ocirc;nia.com_a" class="reference"><a href="#_note&shy;PortalAmaz&ocirc;nia.com" title="">[178]</a></sup> A comercializa&ccedil;&atilde;o dos produtos artesanais &eacute; feita em pra&ccedil;as do <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro Hist&oacute;rico</a> da cidade, e tamb&eacute;m em hot&eacute;is de selva localizados na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Manaus" id="w">Grande Manaus</a>. O com&eacute;rcio popular &eacute; muito comum em bairros de baixa renda situados nas zonas <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">leste</a> e <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">norte</a>. A maior &aacute;rea de com&eacute;rcio popular localiza&shy;se entre os bairros de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Oper%C3%A1rio_(Manaus)" id="w">S&atilde;o Jos&eacute; Oper&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Amazonino_Mendes_(bairro)" id="w">Amazonino Mendes</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Teixeira_(Manaus)" id="w">Jorge Teixeira</a>, especificamente na <a href="http://en.wikipedia.org/wiki/Feira_do_Produtor" id="w">Feira do Produtor</a>, <a href="http://en.wikipedia.org/wiki/Feira_da_Panair" id="w">Feira da Panair</a> e <a href="http://en.wikipedia.org/wiki/Feira_do_Mutir%C3%A3o" id="w">Feira do Mutir&atilde;o</a>.<sup id="_ref&shy;Feira do Mutir&atilde;o_a" class="reference"><a href="#_note&shy;Feira do Mutir&atilde;o" title="">[179]</a></sup> A cidade tamb&eacute;m possui &aacute;reas de com&eacute;rcio mais luxuosas, situadas principalmente na <a href="http://en.wikipedia.org/wiki/Zona_Centro&shy;Sul_(Manaus)" id="w">zona centro&shy;sul</a> da cidade.<sup id="_ref&shy;Manauara shopping_a" class="reference"><a href="#_note&shy;Manauara shopping" title="">[180]</a></sup> Shoppings Centers na cidade tamb&eacute;m s&atilde;o uma das maiores op&ccedil;&otilde;es de compras, com destaque para o <a href="http://en.wikipedia.org/wiki/Manauara_Shopping" id="w">Manauara Shopping</a> e o <a href="http://en.wikipedia.org/wiki/Amazonas_Shopping_Center" id="w">Amazonas Shopping</a>, sendo o Manauara Shopping o maior <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">regi&atilde;o norte brasileira</a>.<sup id="_ref&shy;Manauara shopping_b" class="reference"><a href="#_note&shy;Manauara shopping" title="">[180]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbio</a> da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> tamb&eacute;m s&atilde;o encontradas diversas &aacute;reas comerciais de origem popular, com destaque para a <a href="http://en.wikipedia.org/wiki/Feira_do_Mutir%C3%A3o" id="w">Feira do Mutir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Feira_do_Produtor" id="w">Feira do Produtor</a> e <a href="http://en.wikipedia.org/wiki/Feira_da_Panair" id="w">Feira da Panair</a>.<sup id="_ref&shy;Feira do Mutir&atilde;o_b" class="reference"><a href="#_note&shy;Feira do Mutir&atilde;o" title="">[179]</a></sup><sup id="_ref&shy;Panair_a" class="reference"><a href="#_note&shy;Panair" title="">[181]</a></sup><sup id="_ref&shy;Produtor_a" class="reference"><a href="#_note&shy;Produtor" title="">[182]</a></sup></p>&#10;<p> </p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Benjaminconstantponte.jpg%7Cthumb" id="w">[[Ponte de Ferro Benjamin Constant]] &agrave; noite.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Meeting_of_waters_from_the_air_manaus_brazil.JPG%7Cthumb" id="w">[[Encontro das &Aacute;guas]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus&shy;PontaNegra&shy;1.jpg%7Cthumb%7CVista_%C3%A0_%5B%5BPraia_de_Ponta_Negra_(Manaus)" id="w">Praia de Ponta Negra]].</a></p>&#10;<p>Manaus &eacute; um dos maiores destinos de turistas da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, oferecendo uma ampla rede hoteleira, assim como restaurantes variados. Conta tamb&eacute;m com diversos hot&eacute;is de selva em <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Manaus" id="w">sua regi&atilde;o metropolitana</a>.<sup id="_ref&shy;Turismo 1_a" class="reference"><a href="#_note&shy;Turismo 1" title="">[183]</a></sup> Um dos principais pontos tur&iacute;sticos da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Teatro_Amazonas" id="w">Teatro Amazonas</a>, inaugurado em 31 de dezembro de 1896, sendo o principal Patrim&ocirc;nio Art&iacute;stico Cultural do estado do Amazonas e a obra mais significativa da &eacute;poca &aacute;urea da borracha.<sup id="_ref&shy;Os lugares do mundo_a" class="reference"><a href="#_note&shy;Os lugares do mundo" title="">[184]</a></sup></p>&#10;<p>A regi&atilde;o recebeu o pr&ecirc;mio de melhor destino verde da Am&eacute;rica Latina, pr&ecirc;mio este concedido em vota&ccedil;&atilde;o feita pelo mercado mundial de turismo, durante a World Travel Market, ocorrido em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em 2009.<sup id="_ref&shy;Destino verde_a" class="reference"><a href="#_note&shy;Destino verde" title="">[185]</a></sup> Em 2010, em uma pesquisa feita entre os turistas, o turismo foi avaliado como satisfat&oacute;rio, com 92,4% entre os turistas nacionais e 94% entre os turistas estrangeiros.e.<sup id="_ref&shy;turistas desaprovam_a" class="reference"><a href="#_note&shy;turistas desaprovam" title="">[186]</a></sup></p>&#10;<p>Durante todo o ano, recebe grandes quantidades de navios de cruzeiro, pois h&aacute; acesso para transatl&acirc;nticos atrav&eacute;s do rio Amazonas. As visitas de cruzeiros &agrave; cidade ocorrem por temporadas, em geral, entre os meses de outubro e abril de cada ano. Em m&eacute;dia, Manaus recebe 23 navios por temporada. Os <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> s&atilde;o os que mais visitam a cidade pelos navios de cruzeiro, com destaque aos <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a> tamb&eacute;m respondem por uma parcela significativa dos turistas de navios de cruzeiro.<sup id="_ref&shy;Navios_a" class="reference"><a href="#_note&shy;Navios" title="">[187]</a></sup></p>&#10;<p>O ecoturismo, tamb&eacute;m chamado de turismo de natureza, tamb&eacute;m atrai milhares de turistas &agrave; Manaus.<sup id="_ref&shy;autogenerated4_c" class="reference"><a href="#_note&shy;autogenerated4" title="">[3]</a></sup> Entre as atra&ccedil;&otilde;es naturais da cidade, destacam&shy;se: O <a href="http://en.wikipedia.org/wiki/Encontro_das_%C3%81guas" id="w">Encontro das &Aacute;guas</a>, um fen&ocirc;meno natural causado pelo encontro das &aacute;guas barrentas do <a href="http://en.wikipedia.org/wiki/Rio_Solim%C3%B5es" id="w">rio Solim&otilde;es</a> com as &aacute;guas escuras do <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Amazonas)" id="w">Rio Negro</a>, as quais percorrem cerca de seis <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> sem se misturarem.<sup id="_ref&shy;Encontro das &Aacute;guas_b" class="reference"><a href="#_note&shy;Encontro das &Aacute;guas" title="">[160]</a></sup> Esse fen&ocirc;meno acontece em decorr&ecirc;ncia da temperatura e densidade das &agrave;guas, e, ainda a velocidade de suas correntezas&semi;<sup id="_ref&shy;Encontro das &Aacute;guas_c" class="reference"><a href="#_note&shy;Encontro das &Aacute;guas" title="">[160]</a></sup> <a href="http://en.wikipedia.org/wiki/Praia_da_Ponta_Negra_(Manaus)" id="w">Praia da Ponta Negra</a>, uma praia fluvial &agrave;s margens do rio Negro, localizada a 13&#160&semi;km do Centro. Apresenta&shy;se em melhores condi&ccedil;&otilde;es durante a vazante do rio no m&ecirc;s de setembro&semi;<sup id="_ref&shy;Turismo 3_a" class="reference"><a href="#_note&shy;Turismo 3" title="">[188]</a></sup> <a href="http://en.wikipedia.org/wiki/Praia_da_Lua" id="w">Praia da Lua</a>,  pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Iranduba" id="w">Iranduba</a> (regi&atilde;o metropolitana de Manaus), localizada &agrave; margem esquerda do rio Negro, distante 23 quil&ocirc;metros de Manaus, por via fluvial. Tem o formato de uma lua em quarto crescente e uma vegeta&ccedil;&atilde;o de rara beleza natural com uma extens&atilde;o de areia branca e banhada pelas &aacute;guas negras do rio Negro, l&iacute;mpidas. O acesso ao lugar &eacute; feito por barcos regionais que saem de alguns portos da cidade, lanchas fretadas localizadas no pier ao lado do Tropical Hotel, na Ponta Negra&semi;<sup id="_ref&shy;Turismo 3_b" class="reference"><a href="#_note&shy;Turismo 3" title="">[188]</a></sup> <a href="http://en.wikipedia.org/wiki/Praia_do_Tup%C3%A9" id="w">Praia do Tup&eacute;</a>, situada a 23 quil&ocirc;metros da cidade, envolta pelo rio Negro&semi;<sup id="_ref&shy;Turismo 3_c" class="reference"><a href="#_note&shy;Turismo 3" title="">[188]</a></sup> <a href="http://en.wikipedia.org/wiki/Praia_Dourada" id="w">Praia Dourada</a>, na zona rural de Manaus, distante 20 quil&ocirc;metros do centro da cidade, sendo banhada pelo igarap&eacute; do Tarum&atilde; e o rio Negro&semi; e a <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Paricatuba" id="w">Cachoeira do Paricatuba</a>, situada na margem direita do Rio Negro, num pequeno afluente. A cachoeira &eacute; formada por rochas sedimentares e cercada por vegeta&ccedil;&atilde;o abundante e o acesso &eacute; feito por via fluvial.<sup id="_ref&shy;Turismo 3_d" class="reference"><a href="#_note&shy;Turismo 3" title="">[188]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>H&aacute; v&aacute;rias institui&ccedil;&otilde;es de ensino no munic&iacute;pio, incluindo a universidade mais antiga do Brasil.<sup id="_ref&shy;Universidade Federal do Amazonas_a" class="reference"><a href="#_note&shy;Universidade Federal do Amazonas" title="">[189]</a></sup> A cidade tamb&eacute;m possui um n&uacute;mero est&aacute;vel de escolas prim&aacute;rias e secund&aacute;rias, sendo que em 2010, em n&iacute;vel municipal, eram mantidas 424 escolas de ensino b&aacute;sico.<sup id="_ref&shy;Secretaria Municipal de Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Secretaria Municipal de Educa&ccedil;&atilde;o" title="">[190]</a></sup> &Eacute; o principal centro educacional de n&iacute;vel m&eacute;dio e superior do estado do Amazonas, sediando um dos doze Col&eacute;gios Militares do Brasil, o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Militar_de_Manaus" id="w">Col&eacute;gio Militar de Manaus</a>, &uacute;nico do g&ecirc;nero na Regi&atilde;o Norte, e do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Amazonas" id="w">Instituto Federal do Amazonas</a>, voltado especificamente para o ensino t&eacute;cnico e superior.</p>&#10;<p>H&aacute; duas universidades p&uacute;blicas presentes na cidade: A <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Amazonas" id="w">Universidade Federal do Amazonas</a>, a &uacute;nica de car&aacute;ter federal no estado, criada em 17 de janeiro de 1909 com o nome de Escola Universit&aacute;ria Livre de Man&aacute;os, sendo portanto a universidade mais antiga do pa&iacute;s,<sup id="_ref&shy;Universidade Federal do Amazonas_b" class="reference"><a href="#_note&shy;Universidade Federal do Amazonas" title="">[189]</a></sup><sup id="_ref&shy;Universidade Federal do Amazonas 2_a" class="reference"><a href="#_note&shy;Universidade Federal do Amazonas 2" title="">[191]</a></sup> fato j&aacute; registrado em 1995 no <a href="http://en.wikipedia.org/wiki/Guinness_Book" id="w">Guinness Book</a>, o livro dos recordes.<sup id="_ref&shy;Universidade Federal do Amazonas_c" class="reference"><a href="#_note&shy;Universidade Federal do Amazonas" title="">[189]</a></sup>&semi; e a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Amazonas" id="w">Universidade do Estado do Amazonas</a>,<sup id="_ref&shy;UEA &shy; Unidades_a" class="reference"><a href="#_note&shy;UEA &shy; Unidades" title="">[192]</a></sup> criada pela lei estadual n.&ordm; 2.637 de 12 de janeiro de 2001. H&aacute; ainda o Instituto Federal do Amazonas, estruturado mediante a integra&ccedil;&atilde;o do Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Amazonas e das Escolas Agrot&eacute;cnicas Federais de Manaus e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gabriel_da_Cachoeira" id="w">S&atilde;o Gabriel da Cachoeira</a>, em 2001.<sup id="_ref&shy;IFAM_a" class="reference"><a href="#_note&shy;IFAM" title="">[193]</a></sup> Em sua cria&ccedil;&atilde;o, a institui&ccedil;&atilde;o recebeu o nome de Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica (CEFET), por&eacute;m, com a san&ccedil;&atilde;o da Lei n&ordm; 11.892, o nome foi alterado para Instituto Federal do Amazonas, em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;IFAM_b" class="reference"><a href="#_note&shy;IFAM" title="">[193]</a></sup> Em Manaus, possui campi nos bairros do <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_(Manaus)" id="w">Distrito Industrial</a> e <a href="http://en.wikipedia.org/wiki/Zumbi_dos_Palmares_(Manaus)" id="w">Zumbi dos Palmares</a>.<sup id="_ref&shy;IFAM_c" class="reference"><a href="#_note&shy;IFAM" title="">[193]</a></sup></p>&#10;<p>Outras institui&ccedil;&otilde;es de ensino superior de car&aacute;ter privado tamb&eacute;m s&atilde;o encontradas na cidade. Entre elas, h&aacute; o <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_do_Norte" id="w">Centro Universit&aacute;rio do Norte</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista</a>, <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Nilton_Lins" id="w">Centro Universit&aacute;rio Nilton Lins</a>,<sup id="_ref&shy;Nilton Lins_a" class="reference"><a href="#_note&shy;Nilton Lins" title="">[194]</a></sup> Faculdade Metropolitana de Manaus, Centro Integrado de Ensino Superior do Amazonas, <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a>,<sup id="_ref&shy;ULBRA_a" class="reference"><a href="#_note&shy;ULBRA" title="">[195]</a></sup> Faculdades Marta Falc&atilde;o e Faculdades La Salle.<sup id="_ref&shy;Universidades AM_a" class="reference"><a href="#_note&shy;Universidades AM" title="">[196]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p> </p>&#10;<p>Para garantir a presta&ccedil;&atilde;o de servi&ccedil;os de promo&ccedil;&atilde;o, prote&ccedil;&atilde;o e recupera&ccedil;&atilde;o da sa&uacute;de da popula&ccedil;&atilde;o, Manaus conta com 9.299 servidores e ainda com uma rede composta por 1 maternidade, 1 central SAMU&shy;192 com oito bases descentralizadas (18 ambul&acirc;ncias de suporte b&aacute;sico, 05 de suporte avan&ccedil;ado e duas ambulanchas de suporte avan&ccedil;ado), um SOS social, dez servi&ccedil;os de pronto atendimento (SPAs), oito policl&iacute;nicas, um centro de refer&ecirc;ncia em sa&uacute;de do trabalhador, um servi&ccedil;o de fisioterapia, tr&ecirc;s centros de especialidades odontol&oacute;gicas, dois centros de apoio diagn&oacute;stico distritais, um laborat&oacute;rio de citopatologia, um laborat&oacute;rio de vigil&acirc;ncia em sa&uacute;de, um centro de controle de zoonoses, uma central de medicamentos, 46 unidades b&aacute;sicas de sa&uacute;de, tr&ecirc;s m&oacute;dulos de sa&uacute;de da fam&iacute;lia, 20 postos de sa&uacute;de rural e 158 unidades b&aacute;sicas de sa&uacute;de da fam&iacute;lia, todas distribu&iacute;das nos distritos de sa&uacute;de norte, sul, leste, oeste e rural.<sup id="_ref&shy;sa&uacute;de_a" class="reference"><a href="#_note&shy;sa&uacute;de" title="">[197]</a></sup></p>&#10;<p>A cidade tem 16 <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a> de grande porte.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a> investe cerca de R$ 100 milh&otilde;es na regi&atilde;o para combater os casos de <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> A regi&atilde;o responde por 99% dos casos de mal&aacute;rio do pa&iacute;s.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> A mortalidade infantil &eacute; de 21,26 por mil habitantes,<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> enquanto a m&eacute;dia nacional &eacute; de 25,8 por mil habitantes.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> &Eacute; refer&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a> em tratamentos de c&acirc;ncer.</p>&#10;<p>O crescimento da taxa de incid&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">S&iacute;ndrome da imunodefici&ecirc;ncia adquirida</a> (AIDS) em Manaus foi de 149,1% de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> a <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Na lista das 39 cidades brasileiras com 500.000 habitantes ou mais que apresentaram crescimento na taxa, Manaus ficou na 5&ordf; posi&ccedil;&atilde;o, ficando atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> (230%), <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> (254%), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> (272,1%) e <a href="http://en.wikipedia.org/wiki/Ananindeua" id="w">Ananindeua</a> (380%).<sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[203]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a>, no ranking das capitais, Manaus apresenta a sexta maior taxa de incid&ecirc;ncia da aids, com 33,1 casos por grupo de 100.000 habitantes. <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> lidera o ranking, com uma taxa de 111,5, seguida de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> (57,4) e <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a> (38,1).<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[203]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;&#10;<p>Manaus recebe sinais de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_aberta" id="w">televis&atilde;o aberta</a> de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Canal_de_televis%C3%A3o" id="w">emissoras</a> brasileiras, al&eacute;m de ser sede da <a href="http://en.wikipedia.org/wiki/Rede_Amaz%C3%B4nica" id="w">Rede Amaz&ocirc;nica</a>, afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Foi fundada em <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, sendo a mais antiga emissora afiliada da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a>.<sup id="_ref&shy;Rede Amaz&ocirc;nica_a" class="reference"><a href="#_note&shy;Rede Amaz&ocirc;nica" title="">[204]</a></sup></p>&#10;<p>A cidade tamb&eacute;m possui a <a href="http://en.wikipedia.org/wiki/Rede_Calderaro_de_Comunica%C3%A7%C3%A3o" id="w">Rede Calderaro de Comunica&ccedil;&atilde;o</a>, que veicula a <a href="http://en.wikipedia.org/wiki/TV_A_Cr%C3%ADtica_(Manaus)" id="w">TV A Cr&iacute;tica</a> (afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>) a <a href="http://en.wikipedia.org/wiki/RedeTV!_Manaus" id="w">RedeTV! Manaus</a> (afiliada a <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a>), a <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Amazonas" id="w">TV Bandeirantes Amazonas</a> &shy; antiga <a href="http://en.wikipedia.org/wiki/TV_Rio_Negro" id="w">TV Rio Negro</a> &shy; emissora pr&oacute;pria da <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>, a <a href="http://en.wikipedia.org/wiki/TV_Em_Tempo" id="w">TV Em Tempo</a> (afiliada do <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>), <a href="http://en.wikipedia.org/wiki/TV_Cultura_do_Amazonas" id="w">TV Cultura do Amazonas</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/TV_Brasil" id="w">TV Brasil</a>), <a href="http://en.wikipedia.org/wiki/TV_Tiradentes" id="w">TV Tiradentes</a> (afiliada da <a href="http://en.wikipedia.org/wiki/TV_Esporte_Interativo" id="w">TV Esporte Interativo</a>), a <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_News" id="w">Di&aacute;rio News</a> (afiliada a <a href="http://en.wikipedia.org/wiki/Record_News" id="w">Record News</a>), a <a href="http://en.wikipedia.org/wiki/Boas_Novas_Manaus" id="w">Boas Novas Manaus</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Boas_Novas" id="w">Rede Boas Novas</a>), o canal independente <a href="http://en.wikipedia.org/wiki/Amazon_Sat" id="w">Amazon Sat</a> (pertencente a Rede Amaz&ocirc;nica), a Local TV (afiliada a <a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">TV Cultura</a>), e v&aacute;rias retransmissoras de TV.</p>&#10;<p> </p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p>Por for&ccedil;a da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal do Brasil</a>, a Guarda Municipal de Manaus possui a fun&ccedil;&atilde;o de proteger os bens, servi&ccedil;os e instala&ccedil;&otilde;es p&uacute;blicas. Ainda, atendendo o interesse p&uacute;blico e no exerc&iacute;cio do seu poder de pol&iacute;cia, atua na preven&ccedil;&atilde;o e repress&atilde;o de alguns crimes, especialmente contra bens e servi&ccedil;os p&uacute;blicos, podendo inclusive prender em flagrante delito os infratores e conduzi&shy;los at&eacute; a presen&ccedil;a de um delegado de pol&iacute;cia, de acordo com o disposto na lei processual penal.<sup id="_ref&shy;seguran&ccedil;a_a" class="reference"><a href="#_note&shy;seguran&ccedil;a" title="">[205]</a></sup></p>&#10;<p>Manaus ocupa a 31&ordf; posi&ccedil;&atilde;o entre as cidades mais violentas do mundo, de acordo com uma pesquisa feita pela ONG mexicana <i>Conselho Cidad&atilde;o para Seguran&ccedil;a P&uacute;blica</i>, sendo a 12&ordf; mais violenta do pa&iacute;s e a segunda maior taxa de homic&iacute;dios na regi&atilde;o norte do Brasil, abaixo apenas de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>. A m&eacute;dia de homic&iacute;dios na cidade &eacute; de 42,53 para cada grupo de 100 mil habitantes.<sup id="_ref&shy;Criminalidade 2_a" class="reference"><a href="#_note&shy;Criminalidade 2" title="">[206]</a></sup> Em 2011, a cidade ocupava a 26&ordf; posi&ccedil;&atilde;o no ranking das mais violentas em n&iacute;vel mundial, em uma pesquisa promovida pela mesma ONG, e a 5&ordf; posi&ccedil;&atilde;o entre as cidades do Brasil.<sup id="_ref&shy;Criminalidade 3_a" class="reference"><a href="#_note&shy;Criminalidade 3" title="">[207]</a></sup></p>&#10;<a id="For%C3%A7as_Armadas" name="For%C3%A7as_Armadas"></a><h4> For&ccedil;as Armadas </h4>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, desde 1949, conta com aproximadamente 1000 homens no ent&atilde;o Comando de Elementos de Fronteira.<sup id="_ref&shy;Comando Militar da Amaz&ocirc;nia_a" class="reference"><a href="#_note&shy;Comando Militar da Amaz&ocirc;nia" title="">[208]</a></sup> Disp&otilde;e, hoje, no atual <a href="http://en.wikipedia.org/wiki/Comando_Militar_da_Amaz%C3%B4nia" id="w">Comando Militar da Amaz&ocirc;nia</a>, criado em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a><sup id="_ref&shy;Comando Militar da Amaz&ocirc;nia_b" class="reference"><a href="#_note&shy;Comando Militar da Amaz&ocirc;nia" title="">[208]</a></sup> e desde ent&atilde;o sediado em Manaus,<sup id="_ref&shy;Comando Militar da Amaz&ocirc;nia_c" class="reference"><a href="#_note&shy;Comando Militar da Amaz&ocirc;nia" title="">[208]</a></sup> de um efetivo aproximado de 22 mil homens que t&ecirc;m como miss&atilde;o principal guarnecer o arco amaz&ocirc;nico de fronteiras, com 11.248 quil&ocirc;metros, acrescidos de 1.670 quil&ocirc;metros de litoral.<sup id="_ref&shy;Comando Militar da Amaz&ocirc;nia_d" class="reference"><a href="#_note&shy;Comando Militar da Amaz&ocirc;nia" title="">[208]</a></sup></p>&#10;<p>Al&eacute;m das opera&ccedil;&otilde;es militares propriamente ditas, cabe ao <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito</a>, na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, cooperar no desenvolvimento de n&uacute;cleos populacionais mais carentes, na faixa de fronteira. Assim &eacute; que, em todos os pelot&otilde;es de fronteira, funcionam normalmente escolas de primeiro grau e subordinadas ao Comando Militar da Amaz&ocirc;nia temos escolas de primeiro e segundo graus.<sup id="_ref&shy;Comando Militar da Amaz&ocirc;nia_e" class="reference"><a href="#_note&shy;Comando Militar da Amaz&ocirc;nia" title="">[208]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_Rio_Negro_(CIAT).jpg%7Cthumb%7C%5B%5BPonte_Rio_Negro%5D%5D%2C_a_maior_%5B%5BPonte_Estaiada" id="w">ponte estaiada]] do [[Brasil]].</a></p>&#10;<p>Em 2012, Manaus possu&iacute;a uma frota de   ve&iacute;culos.<sup id="_ref&shy;Transporte de Manaus_a" class="reference"><a href="#_note&shy;Transporte de Manaus" title="">[209]</a></sup> O congestionamento de ve&iacute;culos na cidade &eacute; recorrente, principalmente, mas n&atilde;o restrito, aos hor&aacute;rios de pico. Desde <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a Prefeitura adota medidas paliativas para amenizar os problemas causados pelo tr&acirc;nsito, como a restri&ccedil;&atilde;o de estacionamentos (<a href="http://en.wikipedia.org/wiki/Estacionamento" id="w">Zona Azul</a>) e de circula&ccedil;&atilde;o de caminh&otilde;es e ve&iacute;culos de carga.</p>&#10;<p>Hoje, como medidas para solucionar o problema do <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a>, estuda&shy;se a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metr&ocirc; de superf&iacute;cie</a>,<sup id="_ref&shy;metr&ocirc; de superf&iacute;cie_a" class="reference"><a href="#_note&shy;metr&ocirc; de superf&iacute;cie" title="">[210]</a></sup> a constru&ccedil;&atilde;o de mais corredores de <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a>,<sup id="_ref&shy;corredores de &ocirc;nibus_a" class="reference"><a href="#_note&shy;corredores de &ocirc;nibus" title="">[211]</a></sup> o alargamento da Avenida Torquato Tapaj&oacute;s,<sup id="_ref&shy;alargamento_a" class="reference"><a href="#_note&shy;alargamento" title="">[212]</a></sup> da Avenida Max Teixeira<sup id="_ref&shy;alargamento_b" class="reference"><a href="#_note&shy;alargamento" title="">[212]</a></sup> e da Alameda Cosme Ferreira.<sup id="_ref&shy;alameda cosme ferreira_a" class="reference"><a href="#_note&shy;alameda cosme ferreira" title="">[213]</a></sup> Em dezembro de 2009, foi inaugurado pela prefeitura da cidade o Viaduto Efig&ecirc;nio Sales. Em janeiro de 2010, foi inaugurado o <a href="http://en.wikipedia.org/wiki/Complexo_Vi%C3%A1rio_Gilberto_Mestrinho" id="w">Complexo Vi&aacute;rio Gilberto Mestrinho</a>, que interliga as zonas leste, sul e centro sul.<sup id="_ref&shy;alameda cosme ferreira_b" class="reference"><a href="#_note&shy;alameda cosme ferreira" title="">[213]</a></sup> Em julho de 2010, foi inaugurada a <a href="http://en.wikipedia.org/wiki/Avenida_das_Torres" id="w">Avenida das Torres</a>, o maior eixo vi&aacute;rio da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a>,<sup id="_ref&shy;avenida das torres_a" class="reference"><a href="#_note&shy;avenida das torres" title="">[214]</a></sup> com 6.300 metros de extens&atilde;o e tr&ecirc;s pistas de cada lado.<sup id="_ref&shy;avenida das torres_b" class="reference"><a href="#_note&shy;avenida das torres" title="">[214]</a></sup> A avenida levou tr&ecirc;s anos para ser estruturada e interliga as zonas <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">norte</a>, <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">leste</a> e <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Manaus)" id="w">sul</a>, iniciando no bairro <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a> e finalizando no bairro do <a href="http://en.wikipedia.org/wiki/Japiim" id="w">Japiim</a>.<sup id="_ref&shy;avenida das torres_c" class="reference"><a href="#_note&shy;avenida das torres" title="">[214]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_Manaus.jpg%7Cthumb%7Cesquerda" id="w">Mercadorias no [[Porto de Manaus]].</a></p>&#10;<p>A utiliza&ccedil;&atilde;o de bicicletas como meio de transporte na cidade &eacute; bastante reduzida.<sup id="_ref&shy;ciclovias_a" class="reference"><a href="#_note&shy;ciclovias" title="">[215]</a></sup> &Eacute; na <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">zona leste da cidade</a> onde h&aacute; maior uso da <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a> por parte dos habitantes.<sup id="_ref&shy;Ciclovias_a" class="reference"><a href="#_note&shy;Ciclovias" title="">[216]</a></sup> O relevo acidentado e a falta de ciclovias inibem o crescimento do uso do transporte e as ciclovias s&oacute; s&atilde;o encontradas em pontos estrat&eacute;gicos da cidade.<sup id="_ref&shy;ciclovias_b" class="reference"><a href="#_note&shy;ciclovias" title="">[215]</a></sup> A cidade tem uma razo&aacute;vel rede de <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclovias</a> que, basicamente, interliga os parques e logradouros da cidade.<sup id="_ref&shy;Ciclovias_b" class="reference"><a href="#_note&shy;Ciclovias" title="">[216]</a></sup> O <a href="http://en.wikipedia.org/wiki/Parque_Ponte_dos_Bilhares" id="w">Parque Ponte dos Bilhares</a> possui a maior rede de ciclovia do munic&iacute;pio, tamb&eacute;m sendo a mais frequentada pelos ciclistas.<sup id="_ref&shy;Ciclovia no Bilhares_a" class="reference"><a href="#_note&shy;Ciclovia no Bilhares" title="">[217]</a></sup> No entanto, alguns cr&iacute;ticos apontam que tal sistema &eacute; voltado unicamente para o lazer, n&atilde;o havendo um n&uacute;mero suficiente de ciclovias para uso laboral, permitindo que trabalhadores e estudantes possam se deslocar de bicicleta e sujeitando&shy;os a riscos por trafegarem nas pistas veiculares ou nas canaletas de &ocirc;nibus expressos.<sup id="_ref&shy;Ciclovias 2_a" class="reference"><a href="#_note&shy;Ciclovias 2" title="">[218]</a></sup> H&aacute; um estudo sendo feito pelo Instituto Municipal de Tr&acirc;nsito e Transporte &shy; IMTT para a constru&ccedil;&atilde;o de ciclovias em pontos estrat&eacute;gicos da cidade.<sup id="_ref&shy;ciclovias_c" class="reference"><a href="#_note&shy;ciclovias" title="">[215]</a></sup></p>&#10;<p>A cidade de Manaus sofre com um problema bem comum relativo &agrave;s <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;poles</a> brasileiras: o grande <a href="http://en.wikipedia.org/wiki/Congestionamento_(tr%C3%A2nsito)" id="w">congestionamento</a> de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">carros</a> em seus principais <a href="http://en.wikipedia.org/wiki/Logradouro" id="w">logradouros</a>. O <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte coletivo</a>, no entanto, ainda representa um papel fundamental no dia&shy;a&shy;dia da metr&oacute;pole. Manaus possui uma grande estrutura de linhas de &ocirc;nibus itiner&aacute;rios e coletivos.<sup id="_ref&shy;transporte coletivo_a" class="reference"><a href="#_note&shy;transporte coletivo" title="">[219]</a></sup> Para facilitar o transporte na cidade, a prefeitura permite a atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>, <a href="http://en.wikipedia.org/wiki/Van" id="w">vans</a> e lota&ccedil;&otilde;es nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">norte</a> e <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">leste</a> da cidade.<sup id="_ref&shy;transporte coletivo_b" class="reference"><a href="#_note&shy;transporte coletivo" title="">[219]</a></sup> O transporte coletivo de passageiros em vans ou peruas &eacute; proibido em Manaus.<sup id="_ref&shy;transporte coletivo_c" class="reference"><a href="#_note&shy;transporte coletivo" title="">[219]</a></sup><sup id="_ref&shy;transporte lota&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;transporte lota&ccedil;&atilde;o" title="">[220]</a></sup><sup id="_ref&shy;transporte clandestino_a" class="reference"><a href="#_note&shy;transporte clandestino" title="">[221]</a></sup> A atua&ccedil;&atilde;o de perueiros e vans clandestinas &eacute; mais intensa nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">norte</a>, <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">leste</a> e <a href="http://en.wikipedia.org/wiki/Zona_Oeste_(Manaus)" id="w">oeste</a> da cidade.<sup id="_ref&shy;transporte coletivo_d" class="reference"><a href="#_note&shy;transporte coletivo" title="">[219]</a></sup> Na regi&atilde;o leste, todos os bairros que pertencem &agrave; regi&atilde;o s&atilde;o beneficiados com o transporte terceirizado, por se tratar de uma regi&atilde;o com popula&ccedil;&atilde;o superior aos 500 mil habitantes.<sup id="_ref&shy;transporte clandestino_b" class="reference"><a href="#_note&shy;transporte clandestino" title="">[221]</a></sup> Agora, na regi&atilde;o norte de Manaus, apenas a <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a> e alguns bairros pr&oacute;ximos s&atilde;o beneficiados com o transporte alternativo de vans, por se tratar de um imenso bairro com popula&ccedil;&atilde;o superior aos 300 mil habitantes.<sup id="_ref&shy;transporte lota&ccedil;&atilde;o 2_a" class="reference"><a href="#_note&shy;transporte lota&ccedil;&atilde;o 2" title="">[222]</a></sup><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> De acordo com o Departamento de Tr&acirc;nsito do Amazonas (DETRAN&shy;AM), a atua&ccedil;&atilde;o do transporte clandestino na periferia de Manaus &eacute; intensa devido principalmente ao cont&iacute;nuo aumento da passagem do transporte coletivo no munic&iacute;pio.<sup id="_ref&shy;transporte clandestino_c" class="reference"><a href="#_note&shy;transporte clandestino" title="">[221]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amazon_boat.jpg%7Cthumb%7C%5B%5BBarco%5D%5D_no_%5B%5Brio_Amazonas%5D%5D._O_%5B%5BHidrovia" id="w">transporte fluvial]] nessa regi&atilde;o &eacute; muito comum, pois existem poucas estradas.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hidrovia" id="w">transporte fluvial</a> na cidade &eacute; muito comum. A cidade conta com um grande e movimentado porto, que atende a quase toda a regi&atilde;o Norte e &eacute; o maior porto flutuante do mundo.<sup id="_ref&shy;porto de manaus 2_a" class="reference"><a href="#_note&shy;porto de manaus 2" title="">[224]</a></sup> O Porto de Manaus localiza&shy;se na costa oeste do <a href="http://en.wikipedia.org/wiki/Rio_Negro" id="w">Rio Negro</a>, na zona central da cidade de Manaus e atende aos estados do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a>, <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> e &aacute;reas do Norte do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. &Eacute; o maior porto da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e o terceiro maior porto exportador do pa&iacute;s.<sup id="_ref&shy;porto de manaus 3_a" class="reference"><a href="#_note&shy;porto de manaus 3" title="">[225]</a></sup><sup id="_ref&shy;porto de manaus 4_a" class="reference"><a href="#_note&shy;porto de manaus 4" title="">[226]</a></sup></p>&#10;<p>O valor da passagem do transporte coletivo em Manaus custa R$ 2.75, sendo um dos maiores valores dentre as capitais <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a>.<sup id="_ref&shy;autogenerated9_a" class="reference"><a href="#_note&shy;autogenerated9" title="">[227]</a></sup> O Sistema de Transporte Coletivo por &ocirc;nibus em Manaus transporta diariamente cerca de 700 a 800 mil pessoas e abrange quase 300 linhas itiner&aacute;rias exploradas por v&aacute;rias empresas. Cogita&shy;se construir em Manaus um <a href="http://en.wikipedia.org/wiki/Monocarril" id="w">Monotrilho</a>, com 20&#160&semi;km de extens&atilde;o quando pronto, de acordo com o seu projeto.<sup id="_ref&shy;monotrilho_a" class="reference"><a href="#_note&shy;monotrilho" title="">[228]</a></sup> Ainda de acordo com o projeto, o monotrilho ter&aacute; como principal finalidade ligar a <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">Zona Leste</a> da cidade com o <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro Hist&oacute;rico</a>, tendo como sua primeira etapa o bairro <a href="http://en.wikipedia.org/wiki/Jorge_Teixeira_(Manaus)" id="w">Jorge Teixeira</a> e <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Manaus)" id="w">Cidade Nova</a>.<sup id="_ref&shy;monotrilho_b" class="reference"><a href="#_note&shy;monotrilho" title="">[228]</a></sup> As obras ainda n&atilde;o foram iniciadas.<sup id="_ref&shy;monotrilho_c" class="reference"><a href="#_note&shy;monotrilho" title="">[228]</a></sup></p>&#10;<p>De acordo com o estudo &#34&semi;Espacialidade Urbana&#34&semi; feito pelas <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Amazonas" id="w">Universidade Federal do Amazonas</a> (UFAM) e <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a> (UFRJ), 50% da popula&ccedil;&atilde;o manauense utiliza o transporte p&uacute;blico, enquanto 30% utilizam o <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">ve&iacute;culo particular</a> e o restante faz uso da <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a> e da caminhada para locomo&ccedil;&atilde;o na cidade.  Em contrapartida, 81% do espa&ccedil;o vi&aacute;rio s&atilde;o ocupados por carros, contra 13% ocupados com &ocirc;nibus.<sup id="_ref&shy;autogenerated10_a" class="reference"><a href="#_note&shy;autogenerated10" title="">[229]</a></sup></p>&#10;<a id="A%C3%A9reo" name="A%C3%A9reo"></a><h4> A&eacute;reo </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Manaus_aerea_aeroportoeduardogomes.jpg%7Cthumb" id="w">[[Aeroporto Internacional de Manaus]]</a>&#10;Manaus &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Eduardo_Gomes" id="w">Aeroporto Internacional Eduardo Gomes</a>, o maior aeroporto do Norte do pa&iacute;s e o d&eacute;cimo sexto mais movimentado do Brasil, recebendo anualmente cerca de 3,0 milh&otilde;es de passageiros, al&eacute;m de ser o terceiro do Brasil em movimenta&ccedil;&atilde;o de cargas,<sup id="_ref&shy;Infraero_a" class="reference"><a href="#_note&shy;Infraero" title="">[230]</a></sup><sup id="_ref&shy;Transportes no Amazonas 2_a" class="reference"><a href="#_note&shy;Transportes no Amazonas 2" title="">[231]</a></sup> n&uacute;meros alcan&ccedil;ados devido &agrave; cria&ccedil;&atilde;o da Zona Franca de Manaus, que continua a impulsionar a economia da cidade e de todo o estado, com altos &iacute;ndices de crescimento no faturamento, ano ap&oacute;s ano. O faturamento do <a href="http://en.wikipedia.org/wiki/Polo_Industrial_de_Manaus" id="w">Polo Industrial de Manaus</a> foi grandemente superado no ano de 2008, com 20,19% a mais que no ano de 2007.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup></p>&#10;<p>O aeroporto &eacute; respons&aacute;vel pelo emprego de aproximadamente 4 mil pessoas.<sup id="_ref&shy;Infraero_b" class="reference"><a href="#_note&shy;Infraero" title="">[230]</a></sup> Foi inaugurado no governo de Henoch da Silva Reis, tendo sido considerado um dos mais modernos do mundo &agrave; &eacute;poca de sua inaugura&ccedil;&atilde;o.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup></p>&#10;<p>O aeroporto est&aacute; situado a 14 quil&ocirc;metros do <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro de Manaus</a>,<sup id="_ref&shy;Aeroporto 2_a" class="reference"><a href="#_note&shy;Aeroporto 2" title="">[234]</a></sup> possui uma pista para pouso e decolagem com 2.700 metros por 45 metros de largura (com duas cabeceiras de n&ordm;s 10 e n&ordm; 28),<sup id="_ref&shy;Aeroporto_a" class="reference"><a href="#_note&shy;Aeroporto" title="">[235]</a></sup> dois Terminais de Carga A&eacute;rea &shy; sendo o Terminal de Carga A&eacute;rea I inaugurado em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>,<sup id="_ref&shy;Aeroporto_b" class="reference"><a href="#_note&shy;Aeroporto" title="">[235]</a></sup> juntamente com o Aeroporto e o Terminal de Carga A&eacute;rea II inaugurado em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>,<sup id="_ref&shy;Aeroporto_c" class="reference"><a href="#_note&shy;Aeroporto" title="">[235]</a></sup>) &shy; seis pontes de embarque/desembarque (sendo cinco fixas e uma m&oacute;vel), sete hangares, tr&ecirc;s salas de desembarque dom&eacute;stico e uma de desembarque internacional, seis salas de pr&eacute;&shy;embarque dom&eacute;stico e duas salas de pr&eacute;&shy;embarque internacional, dois terminais de passageiros (sendo um para avia&ccedil;&atilde;o regular e outro para avia&ccedil;&atilde;o geral), estacionamento com vagas para 341 autom&oacute;veis (distribu&iacute;das em onze corredores) e nove guaritas de seguran&ccedil;a.<sup id="_ref&shy;Aeroporto_d" class="reference"><a href="#_note&shy;Aeroporto" title="">[235]</a></sup> O Aeroporto recebe cerca de 4,6 milh&otilde;es de passageiros anualmente,<sup id="_ref&shy;Infraero_c" class="reference"><a href="#_note&shy;Infraero" title="">[230]</a></sup> &eacute; o maior e mais movimentado aeroporto da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o norte</a> e o quinto do Brasil,<sup id="_ref&shy;Aeroporto_e" class="reference"><a href="#_note&shy;Aeroporto" title="">[235]</a></sup> al&eacute;m de ser o <a href="http://en.wikipedia.org/wiki/Terceiro" id="w">terceiro</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em movimenta&ccedil;&atilde;o de cargas segundo dados oficiais da Infraero para o ano de 2009.<sup id="_ref&shy;Infraero_d" class="reference"><a href="#_note&shy;Infraero" title="">[230]</a></sup></p>&#10;<a id="Rodovi%C3%A1rio" name="Rodovi%C3%A1rio"></a><h4> Rodovi&aacute;rio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BR&shy;174_Sul.jpg%7Cthumb%7Cesquerda%7C%5B%5BBR&shy;174%5D%5D_liga_Manaus_a_%5B%5BBoa_Vista_(Roraima)" id="w">Boa Vista]].</a>&#10;Existe uma rodovi&aacute;ria em Manaus, empresas de &ocirc;nibus fazem rotas da capital para cidades do interior, e para as capitais Boa Vista e Porto Velho. As principais rodovias s&atilde;o: <a href="http://en.wikipedia.org/wiki/BR&shy;174" id="w">BR&shy;174</a>: liga Manaus a <a href="http://en.wikipedia.org/wiki/Boa_Vista_(Roraima)" id="w">Boa Vista</a>, capital do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a>.<sup id="_ref&shy;BR&shy;174_a" class="reference"><a href="#_note&shy;BR&shy;174" title="">[236]</a></sup>, <a href="http://en.wikipedia.org/wiki/BR&shy;319" id="w">BR&shy;319</a>: liga Manaus a <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a>, capital do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>.<sup id="_ref&shy;BR&shy;319_a" class="reference"><a href="#_note&shy;BR&shy;319" title="">[237]</a></sup>, <a href="http://en.wikipedia.org/wiki/AM&shy;010" id="w">AM&shy;010</a>: faz a liga&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> de <a href="http://en.wikipedia.org/wiki/Rio_Preto_da_Eva" id="w">Rio Preto da Eva</a> e <a href="http://en.wikipedia.org/wiki/Itacoatiara_(Amazonas)" id="w">Itacoatiara</a>.<sup id="_ref&shy;AM&shy;010_a" class="reference"><a href="#_note&shy;AM&shy;010" title="">[238]</a></sup>, <a href="http://en.wikipedia.org/wiki/AM&shy;070" id="w">AM&shy;070</a>: faz a liga&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Iranduba" id="w">Iranduba</a>.<sup id="_ref&shy;AM&shy;070_a" class="reference"><a href="#_note&shy;AM&shy;070" title="">[239]</a></sup></p>&#10;<p>A segunda maior ponte fluvial do mundo foi inaugurada em 24 de outubro de 2011 (data de anivers&aacute;rio da cidade) unindo as duas margens do <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Amazonas)" id="w">Rio Negro</a>, na rodovia AM&shy;070, ligando Manaus a <a href="http://en.wikipedia.org/wiki/Iranduba" id="w">Iranduba</a>.<sup id="_ref&shy;AM&shy;070_b" class="reference"><a href="#_note&shy;AM&shy;070" title="">[239]</a></sup> Seu comprimento &eacute; de 3.505 metros,<sup id="_ref&shy;Ponte Rio Negro_a" class="reference"><a href="#_note&shy;Ponte Rio Negro" title="">[240]</a></sup> incluindo rampas de acesso e 73 v&atilde;os com aproximadamente 45 metros entre pilares.<sup id="_ref&shy;Ponte Rio Negro_b" class="reference"><a href="#_note&shy;Ponte Rio Negro" title="">[240]</a></sup>, sendo a maior ponte fluvial do Brasil. O trecho estaiado de 400 metros nos dois maiores v&atilde;os da ponte ter&aacute; 200 metros de comprimento. A largura total da ponte ser&aacute; de 20,70 metros, com quatro faixas de tr&aacute;fego e passeio para pedestres em ambos os lados da pista.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup>&#10;Ser&aacute; a maior ponte ligando duas cidades na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>.<sup id="_ref&shy;Ponte Rio Negro_c" class="reference"><a href="#_note&shy;Ponte Rio Negro" title="">[240]</a></sup></p>&#10;<p>Nos &uacute;ltimos dez anos, o transporte via <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a> perdeu usu&aacute;rios para demais meios, especialmente o transporte alternativo.<sup id="_ref&shy;Transporte alternativo_a" class="reference"><a href="#_note&shy;Transporte alternativo" title="">[242]</a></sup> Ainda assim, s&atilde;o cerca de 800 mil usu&aacute;rios de transporte coletivo em Manaus diariamente, apenas nas linhas municipais, de acordo com a Superintend&ecirc;ncia Municipal de Transportes Urbanos (SMTU)<sup id="_ref&shy;SMTU_a" class="reference"><a href="#_note&shy;SMTU" title="">[243]</a></sup> onde apenas uma empresa trabalha no setor, a Transmanaus Sociedade de Prop&oacute;sito Espec&iacute;fico LTDA &shy; uma sociedade formada por nove empresas.<sup id="_ref&shy;TransManaus_a" class="reference"><a href="#_note&shy;TransManaus" title="">[244]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bairro_de_Vireiralves_Manaus_AM.jpg%7Cthumb%7CTr%C3%A2nsito_congestionado_no_bairro_de_%5B%5BNossa_Senhora_das_Gra%C3%A7as_(Manaus)" id="w">Nossa Senhora das Gra&ccedil;as]].</a></p>&#10;<p>A frota de Manaus era composta em 2010 por 376.266 <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> e <a href="http://en.wikipedia.org/wiki/Camionete" id="w">camionetes</a>, 18.812 <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>, 5.807 <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a> e <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a> e 30.886 <a href="http://en.wikipedia.org/wiki/Cami%C3%A3o" id="w">caminh&otilde;es</a>, entre outros ve&iacute;culos, esse n&uacute;mero chega a 576.292.&#10;Chamado <i>Executivo</i> ou <i>Alternativo</i>, o transporte pelas <a href="http://en.wikipedia.org/wiki/Van" id="w">vans</a> s&oacute; pode ser efetuado em determinadas regi&otilde;es da cidade.<sup id="_ref&shy;Transporte alternativo_b" class="reference"><a href="#_note&shy;Transporte alternativo" title="">[242]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">regi&atilde;o leste</a>, os <i>Executivos</i> e <i>Alternativos</i> circulam livremente, sendo que o pre&ccedil;o do <i>Executivo</i> &eacute; de R$ 3,00,<sup id="_ref&shy;Executivo_a" class="reference"><a href="#_note&shy;Executivo" title="">[245]</a></sup> enquanto nos <i>Alternativos</i> o passageiro paga R$ 2,10.<sup id="_ref&shy;Executivo_b" class="reference"><a href="#_note&shy;Executivo" title="">[245]</a></sup> Nas outras regi&otilde;es da cidade, somente o <i>Alternativo</i> tem autoriza&ccedil;&atilde;o para circular. Os ve&iacute;culos devem ser todos credenciados junto a prefeitura  e os condutores devem portar o(s) contratos.<sup id="_ref&shy;Executivo_c" class="reference"><a href="#_note&shy;Executivo" title="">[245]</a></sup></p>&#10;<p>O sistema de &ocirc;nibus de Manaus &eacute; operado pela empresa TransManaus,<sup id="_ref&shy;TransManaus_b" class="reference"><a href="#_note&shy;TransManaus" title="">[244]</a></sup> com quatro configura&ccedil;&otilde;es prim&aacute;rias de &ocirc;nibus dispon&iacute;vels servindo a &aacute;rea territorial da cidade.<sup id="_ref&shy;TransManaus_c" class="reference"><a href="#_note&shy;TransManaus" title="">[244]</a></sup>&#10;Manaus possui cinco grandes terminais expressos:<sup id="_ref&shy;Terminais de Integra&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Terminais de Integra&ccedil;&atilde;o" title="">[246]</a></sup><sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Terminal de Integra&ccedil;&atilde;o da Constantino Nery, localizado na <a href="http://en.wikipedia.org/wiki/Zona_Oeste_(Manaus)" id="w">zona oeste da cidade</a>&semi; Terminal de Integra&ccedil;&atilde;o da Cachoeirinha, na <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Manaus)" id="w">zona sul</a>&semi; Terminal de Integra&ccedil;&atilde;o da Cidade Nova, na <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Manaus)" id="w">zona norte</a> e os terminais de integra&ccedil;&atilde;o do Jorge Teixeira e S&atilde;o Jos&eacute; Oper&aacute;rio, ambos na <a href="http://en.wikipedia.org/wiki/Zona_Leste_(Manaus)" id="w">zona leste da cidade</a>. Cerca de 145 mil usu&aacute;rios utilizam os terminais de integra&ccedil;&atilde;o diariamente.<sup id="_ref&shy;Terminais de Integra&ccedil;&atilde;o 2_a" class="reference"><a href="#_note&shy;Terminais de Integra&ccedil;&atilde;o 2" title="">[248]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a> s&atilde;o padronizados, de cor branca nas laterais e alguns detalhes em preto nos p&aacute;ra&shy;choques.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> O &oacute;rg&atilde;o fiscalizador &eacute; a prefeitura, sendo o Instituto Municipal de Tr&acirc;nsito e Transporte (IMTT) o respons&aacute;vel pela operacionalidade do sistema.<sup id="_ref&shy;IMTT_a" class="reference"><a href="#_note&shy;IMTT" title="">[250]</a></sup></p>&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:teatro_amazonas.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Teatro Amazonas]], o principal s&iacute;mbolo cultural da capital amazonense.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> &eacute; influenciada pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos nativos da regi&atilde;o</a> e pelos diversos grupos de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> e <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migrantes</a> que ali se estabeleceram, principalmente <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>. Manaus tornou&shy;se uma cidade com ampla miscigena&ccedil;&atilde;o cultural e diversificadas culturas.<sup id="_ref&shy;Cultura da Amaz&ocirc;nia_a" class="reference"><a href="#_note&shy;Cultura da Amaz&ocirc;nia" title="">[251]</a></sup>  Os <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordestinos</a> que migraram para a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> no fim do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, atra&iacute;dos pelo <a href="http://en.wikipedia.org/wiki/Ciclo_da_Borracha" id="w">Ciclo da Borracha</a>, tamb&eacute;m contrbu&iacute;ram para a forma&ccedil;&atilde;o da cultura municipal. Tudo isso gerou em Manaus uma cultura <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;a</a> e com grande contribui&ccedil;&atilde;o e perman&ecirc;ncia da cultura <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;gena</a>.<sup id="_ref&shy;Amaz&ocirc;nia:Interesses e conflitos_a" class="reference"><a href="#_note&shy;Amaz&ocirc;nia:Interesses e conflitos" title="">[252]</a></sup> Manaus possui uma ampla rede de teatros, casas de show e espet&aacute;culos. Institui&ccedil;&otilde;es de ensino, <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> e <a href="http://en.wikipedia.org/wiki/Galeria_de_arte" id="w">galerias de arte</a> n&atilde;o raro empregam superlativos em suas descri&ccedil;&otilde;es (sedia, por exemplo, o <a href="http://en.wikipedia.org/wiki/Teatro_Amazonas" id="w">Teatro Amazonas</a> &shy; um dos mais belos teatros da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a><sup id="_ref&shy;Os lugares do mundo_b" class="reference"><a href="#_note&shy;Os lugares do mundo" title="">[184]</a></sup> &shy; a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Amazonas" id="w">Universidade Federal do Amazonas</a> a primeira universidade criada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no ano de 1909, antes chamada de <i>Escola Universit&aacute;ria Livre de Mana&oacute;s</i><sup id="_ref&shy;Universidade Federal do Amazonas_d" class="reference"><a href="#_note&shy;Universidade Federal do Amazonas" title="">[189]</a></sup> &shy; o <a href="http://en.wikipedia.org/wiki/Museu" id="w">Museu do Homem do Norte</a> &shy; o maior museu do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> do pa&iacute;s que divulga a <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">identidade &eacute;tnica cabocla</a>.<sup id="_ref&shy;Museu do Homem do Norte_a" class="reference"><a href="#_note&shy;Museu do Homem do Norte" title="">[253]</a></sup></p>&#10;<p>A Casa da Cultura de Manaus, constru&iacute;da em 2001,<sup id="_ref&shy;Casa da Cultura de Manaus_a" class="reference"><a href="#_note&shy;Casa da Cultura de Manaus" title="">[254]</a></sup> abriga a Biblioteca P&uacute;blica Padre Agostinho Caballero Martin, a Galeria de Arte &Aacute;lvaro P&aacute;scoa e o Espa&ccedil;o Maestro Nivaldo Santiago.<sup id="_ref&shy;Casa da Cultura de Manaus_b" class="reference"><a href="#_note&shy;Casa da Cultura de Manaus" title="">[254]</a></sup> Todos estes espa&ccedil;os s&atilde;o reservados &agrave; cultura do munic&iacute;pio. A biblioteca possui 9 mil acervos did&aacute;ticos com refer&ecirc;ncias &agrave; cultura e arquitetura amazonense, em especial de Manaus.<sup id="_ref&shy;Casa da Cultura de Manaus_c" class="reference"><a href="#_note&shy;Casa da Cultura de Manaus" title="">[254]</a></sup> A galeria possui uma exposi&ccedil;&atilde;o semanal chamada de &#34&semi;Hist&oacute;ria da Arte &shy; Da Antiguidade a Arte Pop&#34&semi; dedicada entre outras coisas a manter 77 reprodu&ccedil;&otilde;es de obras fundamentais da Hist&oacute;ria da Arte Contempor&acirc;nea.<sup id="_ref&shy;Casa da Cultura de Manaus_d" class="reference"><a href="#_note&shy;Casa da Cultura de Manaus" title="">[254]</a></sup> Al&eacute;m da Casa da Cultura, a cidade possui a Casa das Artes de Manaus, localizada no Largo S&atilde;o Sebasti&atilde;o. A Casa das Artes de Manaus dedica&shy;se principalmente a m&uacute;sica, artes pl&aacute;sticas, artes visuais e literatura.<sup id="_ref&shy;Casa das Artes de Manaus_a" class="reference"><a href="#_note&shy;Casa das Artes de Manaus" title="">[255]</a></sup></p>&#10;<p>Nos meses de junho e julho, &agrave; semelhan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Festival_Folcl%C3%B3rico_de_Parintins" id="w">Festival Folcl&oacute;rico de Parintins</a>, acontece na cidade o Festival Folcl&oacute;rico de Manaus. H&aacute; o desfile dos Bois&shy;Bumb&aacute;s &#34&semi;Boi Brilhante&#34&semi;,<sup id="_ref&shy;Boi Brilhante_a" class="reference"><a href="#_note&shy;Boi Brilhante" title="">[256]</a></sup> &#34&semi;Boi Corre Campo&#34&semi;<sup id="_ref&shy;Boi Corre Campo_a" class="reference"><a href="#_note&shy;Boi Corre Campo" title="">[257]</a></sup> e &#34&semi;Boi Garanh&atilde;o&#34&semi;.<sup id="_ref&shy;Boi Garanh&atilde;o_a" class="reference"><a href="#_note&shy;Boi Garanh&atilde;o" title="">[258]</a></sup> O Boi Brilhante foi criado em 1982 e &eacute; oriundo do bairro <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_14_de_Janeiro" id="w">Pra&ccedil;a 14 de Janeiro</a>,<sup id="_ref&shy;Boi Brilhante_b" class="reference"><a href="#_note&shy;Boi Brilhante" title="">[256]</a></sup> tendo como principal caracter&iacute;stica sua cor branco malhado e marrom.<sup id="_ref&shy;Boi Brilhante_c" class="reference"><a href="#_note&shy;Boi Brilhante" title="">[256]</a></sup> O Boi Corre Campo &eacute; o mais antigo, tendo sido criado em 1 de maio de 1942 no bairro da <a href="http://en.wikipedia.org/wiki/Cachoeirinha_(Manaus)" id="w">Cachoeirinha</a>.<sup id="_ref&shy;Boi Corre Campo_b" class="reference"><a href="#_note&shy;Boi Corre Campo" title="">[257]</a></sup> A cor do Boi Corre Campo &eacute; branca.<sup id="_ref&shy;Boi Corre Campo_c" class="reference"><a href="#_note&shy;Boi Corre Campo" title="">[257]</a></sup> Por &uacute;ltimo, o Boi Garanh&atilde;o tem sua origem em 1991, no bairro <a href="http://en.wikipedia.org/wiki/Educandos" id="w">Educandos</a>.<sup id="_ref&shy;Boi Garanh&atilde;o_b" class="reference"><a href="#_note&shy;Boi Garanh&atilde;o" title="">[258]</a></sup> A cor do boi &eacute; preta, &agrave; semelhan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Boi_Caprichoso" id="w">Boi Caprichoso</a>.<sup id="_ref&shy;Boi Garanh&atilde;o_c" class="reference"><a href="#_note&shy;Boi Garanh&atilde;o" title="">[258]</a></sup> O Boi Garanh&atilde;o &eacute; tido como &#34&semi;<i>celeiro de arte, famoso por ter sido, ao longo dos tempos, ber&ccedil;o de muitas manifesta&ccedil;&otilde;es folcl&oacute;ricas e culturais.</i>&#34&semi;.<sup id="_ref&shy;Boi Garanh&atilde;o_d" class="reference"><a href="#_note&shy;Boi Garanh&atilde;o" title="">[258]</a></sup> O Festival Folcl&oacute;rico de Manaus &eacute; realizado anualmente pela Associa&ccedil;&atilde;o de Grupos Folcl&oacute;ricos do Amazonas.<sup id="_ref&shy;Boi Brilhante_d" class="reference"><a href="#_note&shy;Boi Brilhante" title="">[256]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h3> Artes c&ecirc;nicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teatroamazonas_inside.jpg%7Cthumb%7Cdireita" id="w">Vista interna do [[Teatro Amazonas]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Brazil_Manaus_722.jpg%7Cthumb" id="w">[[Mercado Municipal Adolpho Lisboa]].</a></p>&#10;<p>Todos os anos, Manaus &eacute; sede do Amazonas Film Festival, promovido pelo governo do estado e com a participa&ccedil;&atilde;o de atores das <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Record</a> e atores de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>.<sup id="_ref&shy;Come&ccedil;a hoje 6&ordf; edi&ccedil;&atilde;o do Amazonas Film Festival_a" class="reference"><a href="#_note&shy;Come&ccedil;a hoje 6&ordf; edi&ccedil;&atilde;o do Amazonas Film Festival" title="">[259]</a></sup> O Amazonas Film Festival &eacute; um festival internacional que destaca filmes de aventura em todas as suas manifesta&ccedil;&otilde;es. Esses filmes retratam, em grande parte, a realidade amaz&ocirc;nica, principalmente amazonense. Filmes produzidos que abordam v&aacute;rias tem&aacute;ticas em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, principalmente no quesito desmatamento<sup id="_ref&shy;Come&ccedil;a hoje 6&ordf; edi&ccedil;&atilde;o do Amazonas Film Festival_b" class="reference"><a href="#_note&shy;Come&ccedil;a hoje 6&ordf; edi&ccedil;&atilde;o do Amazonas Film Festival" title="">[259]</a></sup></p>&#10;<p>O Liceu de Artes e Of&iacute;cio Cl&aacute;udio Santoro e a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Amazonas" id="w">Universidade do Estado do Amazonas</a> s&atilde;o algumas das institui&ccedil;&otilde;es de ensino p&uacute;blico que oferecem cursos na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Artes_c%C3%A9nicas" id="w">artes c&eacute;nicas</a>.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;&#10;<p>&Eacute; not&aacute;vel a produ&ccedil;&atilde;o de j&oacute;ias a partir de sementes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e pedras semi&shy;preciosas (ametistas, quartzo), famosas internacionalmente. As j&oacute;ias deste material s&atilde;o facilmente encontradas na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Tenreiro_Aranha" id="w">Pra&ccedil;a Tenreiro Aranha</a>, no <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro</a> de Manaus. Tamb&eacute;m s&atilde;o encontradas no Tropical Hotel e no Museu Castelo Branco, no bairro <a href="http://en.wikipedia.org/wiki/Parque_10_de_Novembro" id="w">Parque 10 de Novembro</a>.<sup id="_ref&shy;Artesanato_a" class="reference"><a href="#_note&shy;Artesanato" title="">[260]</a></sup></p>&#10;<p>Em Manaus h&aacute; v&aacute;rios centros e espa&ccedil;os p&uacute;blicos destinados ao livre com&eacute;rcio do artesanato nativo. Os principais espa&ccedil;os s&atilde;o o Artesanato da Amaz&ocirc;nia, Art&iacute;ndia &shy; dedicado exclusivamente ao artesanato ind&iacute;gena e administrado pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Nacional_do_%C3%8Dndio" id="w">Funda&ccedil;&atilde;o Nacional do &Iacute;ndio</a>, Bazar do Artesanato, Casa do Beija&shy;Flor, Central de Artesanato Branco e Silva, Ecoshop, GaleriAmaz&ocirc;nica, Janela da Arte e Com&eacute;rcio de Artesanatos, Selva Amaz&ocirc;nica Artesanatos e Vitrine Amaz&ocirc;nica.<sup id="_ref&shy;Artesanato_b" class="reference"><a href="#_note&shy;Artesanato" title="">[260]</a></sup></p>&#10;<a id="Moda" name="Moda"></a><h3> Moda </h3>&#10;<p>O evento de <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a> de maior destaque em Manaus &eacute; o Est&eacute;tica &#38&semi; Moda,<sup id="_ref&shy;Est&eacute;tica & Moda_a" class="reference"><a href="#_note&shy;Est&eacute;tica & Moda" title="">[261]</a></sup> que &eacute; realizado anualmente. O evento tem por objetivo principal divulgar nacionalmente as marcas e modelos oriundos de Manaus<sup id="_ref&shy;Est&eacute;tica & Moda_b" class="reference"><a href="#_note&shy;Est&eacute;tica & Moda" title="">[261]</a></sup> e outras cidades da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. &Eacute; o maior evento de moda da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a><sup id="_ref&shy;Est&eacute;tica & Moda_c" class="reference"><a href="#_note&shy;Est&eacute;tica & Moda" title="">[261]</a></sup> e recebe a presen&ccedil;a de in&uacute;meros artistas de diversas regi&otilde;es brasileiras. H&aacute; tamb&eacute;m outros eventos de moda de menor destaque.</p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_MusJap.jpg%7Cthumb%7CMuseu_de_Ci%C3%AAncias_Naturais_da_Amaz%C3%B4nia:_um_dos_marcos_da_popula%C3%A7%C3%A3o_%5B%5Bjaponeses" id="w">japonesa]] no Amazonas.</a>&#10;Manaus &eacute; conhecida por possuir in&uacute;meros museus. O <a href="http://en.wikipedia.org/wiki/Museu_do_%C3%8Dndio_(Manaus)" id="w">Museu do &Iacute;ndio</a>, &eacute; o maior e mais amplo museu da hist&oacute;ria ind&iacute;gena no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> O museu tem em seu acervo cerca de tr&ecirc;s milhares de pe&ccedil;as produzidas por tribos da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. H&aacute; ainda, o <a href="http://en.wikipedia.org/wiki/Museu_do_Homem_do_Norte" id="w">Museu do Homem do Norte</a>, fundado em <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> dedicado &agrave; vida do homem na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">regi&atilde;o norte</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, focalizando o modo de vida, usos e costumes presentes na cultura e as atividades econ&ocirc;micas principais da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_Legal" id="w">Amaz&ocirc;nia Legal</a>.<sup id="_ref&shy;Museu do Homem do Norte_b" class="reference"><a href="#_note&shy;Museu do Homem do Norte" title="">[253]</a></sup> Entre os museus que se dedicam &agrave; cultura do homem amaz&ocirc;nico, destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Museu_Amaz%C3%B4nico_da_Universidade_Federal_do_Amazonas" id="w">Museu Amaz&ocirc;nico da Universidade Federal do Amazonas</a>, que atua com o objetivo de dar apoio &agrave; pesquisa, ao ensino e &agrave; extens&atilde;o nas &aacute;reas fundamentais para o conhecimento da Amaz&ocirc;nia e de suas culturas.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_de_Ci%C3%AAncias_Naturais_da_Amaz%C3%B4nia" id="w">Museu de Ci&ecirc;ncias Naturais da Amaz&ocirc;nia</a> possui um acervo de animais da floresta amaz&ocirc;nica empalhados, al&eacute;m de v&aacute;rias esp&eacute;cies de peixes. Entre eles, destacam&shy;se os pira&iacute;bas, <a href="http://en.wikipedia.org/wiki/Tucunar%C3%A9" id="w">tucunar&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/Tambaqui" id="w">tambaquis</a>.<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> A cidade possui um dos &uacute;nicos museus dedicados &agrave; numism&aacute;tica no Brasil, o <a href="http://en.wikipedia.org/wiki/Museu_de_Numism%C3%A1tica_do_Amazonas" id="w">Museu de Numism&aacute;tica do Amazonas</a>, com sua origem na cole&ccedil;&atilde;o de moedas, c&eacute;dulas e documentos hist&oacute;ricos, organizada pelo comerciante amazonense <a href="http://en.wikipedia.org/wiki/Bernardo_de_Azevedo_da_Silva_Ramos" id="w">Bernardo D&#39&semi;Azevedo da Silva Ramos</a>, que viajou por v&aacute;rios pa&iacute;ses, adquirindo pe&ccedil;as para sua cole&ccedil;&atilde;o particular. Em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> adquiriu a valiosa cole&ccedil;&atilde;o e respectiva biblioteca especializada,<sup id="_ref&shy;Museu de Numism&aacute;tica do Amazonas_a" class="reference"><a href="#_note&shy;Museu de Numism&aacute;tica do Amazonas" title="">[265]</a></sup> do humanista pernambucano C&iacute;cero Peregrino Dias, enriquecendo ainda mais o seu acervo pessoal. O Governo do Amazonas, atrav&eacute;s da Lei n&ordm;296 de <a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a> de 1899, autorizou a compra da cole&ccedil;&atilde;o numism&aacute;tica de Bernardo Ramos para o <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a>.<sup id="_ref&shy;Museu de Numism&aacute;tica do Amazonas_b" class="reference"><a href="#_note&shy;Museu de Numism&aacute;tica do Amazonas" title="">[265]</a></sup></p>&#10;<p>Entre os museus dedicados &agrave; hist&oacute;ria de segmentos, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Museu_do_Porto" id="w">Museu do Porto</a>, que mant&eacute;m em exposi&ccedil;&atilde;o cerca de 300 pe&ccedil;as que contam a hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Porto_de_Manaus" id="w">Porto de Manaus</a>, da navega&ccedil;&atilde;o e do com&eacute;rcio no per&iacute;odo &aacute;ureo da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>.<sup id="_ref&shy;Museu do Porto_a" class="reference"><a href="#_note&shy;Museu do Porto" title="">[266]</a></sup> H&aacute; ainda, o &#39&semi;<a href="http://en.wikipedia.org/wiki/Museu_Tiradentes" id="w">Museu Tiradentes</a>, situado na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Heliodoro_Balbi" id="w">Pra&ccedil;a Heliodoro Balbi</a>, dando &ecirc;nfase a hist&oacute;ria da Pol&iacute;cia Militar do Amazonas.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> Conta com exposi&ccedil;&atilde;o de m&oacute;veis, armaduras do s&eacute;culo XVI, uniformes, armas, medalhas e fotografias. Tamb&eacute;m &eacute; not&oacute;rio a <a href="http://en.wikipedia.org/wiki/Pinacoteca_do_Estado_do_Amazonas" id="w">Pinacoteca do Estado do Amazonas</a> constru&iacute;da em 1965. A Pinacoteca conserva um acervo de mais de mil obras de artistas amazonenses, brasileiros e estrangeiros, executadas entre os s&eacute;culos XIX e XX.<sup id="_ref&shy;Pinacoteca_a" class="reference"><a href="#_note&shy;Pinacoteca" title="">[268]</a></sup></p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p>Manaus realiza diversos eventos todos os anos. Alguns j&aacute; s&atilde;o bem conhecidos pela popula&ccedil;&atilde;o local. O <a href="http://en.wikipedia.org/wiki/Carnaval_de_Manaus" id="w">Carnaval de Manaus</a>, realizado no m&ecirc;s de fevereiro como nas demais capitais brasileiras, &eacute; um dos maiores da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte Brasileira</a>. Juntamente com o carnaval, &eacute; realizado o Carnaboi, uma mistura de ritmos carnavalescos com o <a href="http://en.wikipedia.org/wiki/Bumba_meu_boi" id="w">boi&shy;bumb&aacute;</a> de <a href="http://en.wikipedia.org/wiki/Parintins" id="w">Parintins</a>.</p>&#10;<p>H&aacute; diversos eventos sediados e realizados na cidade, sejam culturais, desportivos e econ&ocirc;micos. Entre as realiza&ccedil;&otilde;es culturais not&aacute;veis, est&atilde;o o M&ecirc;s do Mesti&ccedil;o e do Caboclo, realizado no m&ecirc;s de junho pelo <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_Mesti%C3%A7a" id="w">Na&ccedil;&atilde;o Mesti&ccedil;a</a>, em parceria com o poder p&uacute;blico municipal e estadual. &Eacute; comemorado desde 2007, baseado no <a href="http://en.wikipedia.org/wiki/Dia_do_Caboclo" id="w">Dia do Caboclo</a> e <a href="http://en.wikipedia.org/wiki/Dia_do_Mesti%C3%A7o" id="w">Dia do Mesti&ccedil;o</a>.<sup id="_ref&shy;Festival do Mesti&ccedil;o _a" class="reference"><a href="#_note&shy;Festival do Mesti&ccedil;o " title="">[269]</a></sup><sup id="_ref&shy;Festival do Mesti&ccedil;o 2_a" class="reference"><a href="#_note&shy;Festival do Mesti&ccedil;o 2" title="">[270]</a></sup> O Arraial de Festa Junina da cidade, comemorado em junho na <a href="http://en.wikipedia.org/wiki/Praia_da_Ponta_Negra_(Manaus)" id="w">Praia da Ponta Negra</a>, tamb&eacute;m &eacute; uma das comemora&ccedil;&otilde;es culturais do munic&iacute;pio.</p>&#10;<p>Desde 2002, Manaus realiza a Feira Internacional da Amaz&ocirc;nia, evento que trata sobre problemas ambientais e que conta com a participa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Governo_federal" id="w">governo federal</a>, governos dos estados da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e representantes de diversos pa&iacute;ses.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[271]</a></sup> No &acirc;mbito cinematogr&aacute;fico, &eacute; sediado na cidade o Amazonas Film Festival, realizado sempre nos meses de outubro e novembro.<sup id="_ref&shy;Come&ccedil;a hoje 6&ordf; edi&ccedil;&atilde;o do Amazonas Film Festival_c" class="reference"><a href="#_note&shy;Come&ccedil;a hoje 6&ordf; edi&ccedil;&atilde;o do Amazonas Film Festival" title="">[259]</a></sup></p>&#10;<p>Os eventos do munic&iacute;pio que mais se destacam s&atilde;o os musicais, como o Festival Amazonas de &Oacute;pera, realizado nos meses de abril e maio&semi;<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> Festival Amazonas de Jazz, realizado em julho&semi;<sup id="_ref&shy;Festival Amazonas de Jazz_a" class="reference"><a href="#_note&shy;Festival Amazonas de Jazz" title="">[273]</a></sup> Samba Manaus, realizado no m&ecirc;s de setembro, fazendo da cidade a terceira capital do samba no Brasil, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, respectivamente<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> e &eacute; realizado desde <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>&semi; e o Boi Manaus, realizado desde <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> em comemora&ccedil;&atilde;o ao anivers&aacute;rio da cidade.<sup id="_ref&shy;Boi Manaus_a" class="reference"><a href="#_note&shy;Boi Manaus" title="">[275]</a></sup></p>&#10;<a id="Futebol_e_outros_esportes" name="Futebol_e_outros_esportes"></a><h3> Futebol e outros esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sede_do_Rio_Negro.jpg%7Cthumb%7CSede_do_%5B%5BAtl%C3%A9tico_Rio_Negro_Clube_(Manaus)" id="w">Atl&eacute;tico Rio Negro Clube]].</a>&#10;Seis atletas ol&iacute;mpicos nasceram em Manaus incluindo a mesatenista L&iacute;gia Silva.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup></p>&#10;<p> O <a href="http://en.wikipedia.org/wiki/Nacional_Futebol_Clube_(Manaus)" id="w">Nacional Futebol Clube</a> &eacute; um dos principais <a href="http://en.wikipedia.org/wiki/Clubes_de_futebol" id="w">clubes de futebol</a> da cidade, tendo sido fundado no dia 13 de janeiro de 1913.<sup id="_ref&shy;Na&ccedil;a&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;Hist&oacute;ria" title="">[277]</a></sup> A sua sede por muito tempo ficou estabelecida na Rua Saldanha Marinho, no <a href="http://en.wikipedia.org/wiki/Centro_(Manaus)" id="w">Centro Hist&oacute;rico de Manaus</a>, por&eacute;m, d&eacute;cadas depois, houve a definitiva localiza&ccedil;&atilde;o na rua S&atilde;o Lu&iacute;s, no bairro <a href="http://en.wikipedia.org/wiki/Adrian%C3%B3polis_(Manaus)" id="w">Adrian&oacute;polis</a>. O Nacional fez a primeira partida Oficial do Primeiro Campeonato Amazonense de Futebol no dia 8 de fevereiro de 1914 contra o Mana&oacute;s Sporting.<sup id="_ref&shy;Na&ccedil;a&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;Hist&oacute;ria" title="">[277]</a></sup> Conseguiu entre 1916 e 1920 um in&eacute;dito pentacampeonato amazonense.<sup id="_ref&shy;Na&ccedil;a&shy;T&iacute;tulos_a" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;T&iacute;tulos" title="">[278]</a></sup> Anos mais tarde, o termo &#34&semi;Onde tem ta&ccedil;a &eacute; do Na&ccedil;a&#34&semi; ganhou mais for&ccedil;a com os in&uacute;meros t&iacute;tulos regionais do clube de futebol.<sup id="_ref&shy;Na&ccedil;a&shy;T&iacute;tulos_b" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;T&iacute;tulos" title="">[278]</a></sup> O &#34&semi;Na&ccedil;a&#34&semi; , assim como &eacute; comumente conhecido pelos amazonenses, tem como s&iacute;mbolo um &#34&semi;Le&atilde;o azul&#34&semi;.<sup id="_ref&shy;Na&ccedil;a&shy;Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;Hist&oacute;ria" title="">[277]</a></sup> &Eacute; o Clube com maior quantidade de t&iacute;tulos estaduais, tendo conquistado 41 t&iacute;tulos.<sup id="_ref&shy;Na&ccedil;a&shy;T&iacute;tulos_c" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;T&iacute;tulos" title="">[278]</a></sup> Grande revelador de talentos, fez surgir uma gama de estrelas do futebol nortista, tais como Marcolino, Gatinho e Paulo Onety, na &eacute;poca do amadorismo da FADA (Federa&ccedil;&atilde;o Amazonense de Desportos atl&eacute;ticos). No final da d&eacute;cada de 1960, especificamente em 1969, o Nacional teve a primazia de fazer uma partida preliminar do jogo entre a Sele&ccedil;&atilde;o Brasileira (que viria a ser tri&shy;campe&atilde; mundial no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> em 1970) e a <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, em jogo v&aacute;lido pelas eliminat&oacute;rias.<sup id="_ref&shy;Na&ccedil;a&shy;T&iacute;tulos_d" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;T&iacute;tulos" title="">[278]</a></sup> Nesse jogo amistoso, o Nacional enfrentou o <a href="http://en.wikipedia.org/wiki/Adap_Galo_Maring%C3%A1_Football_Club_Ltda" id="w">Maring&aacute;</a>, onde venceu o time por 1 x 0.<sup id="_ref&shy;Na&ccedil;a&shy;T&iacute;tulos_e" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;T&iacute;tulos" title="">[278]</a></sup></p>&#10;<p>Com a sua tradi&ccedil;&atilde;o de conquistas, na d&eacute;cada de 1970 conseguiu um in&eacute;dito hexacampeonato (1976&shy;1981). Jogadores como Alfredo Mostarda, Antenor (campe&atilde;o brasileiro em 1977 com o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a>) tamb&eacute;m fizeram parte do time. Em 1984 o Nacional fez uma excurs&atilde;o ao Marrocos no Norte da &Aacute;frica, onde participou da Copa do Rei Fayhad, sagrando&shy;se campe&atilde;o. Antes por&eacute;m, em 1980 foi campe&atilde;o da Ta&ccedil;a do Pacto Amaz&ocirc;nico, que reuniu equipes como Fast Clube, Tuna Luso, Milion&aacute;rios (Col&ocirc;mbia), Alianza e Cristal (Peru), dentre outras equipes sulamericanas.<sup id="_ref&shy;Na&ccedil;a&shy;Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Na&ccedil;a&shy;Hist&oacute;ria" title="">[277]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Amazonia_Arena.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Interior da [[Arena Amaz&ocirc;nia]], uma das sedes da [[Copa do Mundo FIFA de 2014]]</a></p>&#10;<p>Fundado em 13 de novembro de 1913, o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_Rio_Negro_Clube_(Manaus)" id="w">Atl&eacute;tico Rio Negro Clube</a> &eacute; o segundo maior detentor de t&iacute;tulos estaduais, com 17 conquistas oficiais no total&semi; O Galo de Manaus, um dos principais clubes da regi&atilde;o Norte, conta tamb&eacute;m com participa&ccedil;&otilde;es nas principais divis&otilde;es do futebol Brasileiro, al&eacute;m de figurar em competi&ccedil;&otilde;es regionais, onde conquistou importantes t&iacute;tulos para o futebol local . Possui grandes &iacute;dolos dentro do futebol amazonense, como o m&iacute;tico goleiro Cl&oacute;vis, o &#34&semi;Aranha Negra&#34&semi;, um dos grandes arqueiros que defenderam o clube. Passaram tamb&eacute;m pelo clube alvinegro, grandes nomes do futebol nacional e regional como <a href="http://en.wikipedia.org/wiki/W%C3%A1lter_Machado_da_Silva" id="w">Silva</a>, <a href="http://en.wikipedia.org/wiki/Den%C3%ADlson_Cust%C3%B3dio_Machado" id="w">Denilson</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Reinaldo_de_Lima" id="w">Reinaldo</a>. O Rio Negro tem a sede social mais conhecida dos clubes de Manaus, localizada na Pra&ccedil;a da Saudade, que fora campo oficial do clube por longos anos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Raimundo_Esporte_Clube_(Amazonas)" id="w">S&atilde;o Raimundo Esporte Clube</a>, fundado em 18 de novembro de 1918, participante da <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w">S&eacute;rie B do Campeonato Brasileiro</a> de 2000 a 2006, quando foi rebaixado.<sup id="_ref&shy;S&atilde;o Raimundo Esporte Clube &shy; Hist&oacute;ria_a" class="reference"><a href="#_note&shy;S&atilde;o Raimundo Esporte Clube &shy; Hist&oacute;ria" title="">[279]</a></sup> O clube de futebol foi sete vezes campe&atilde;o amazonense, tr&ecirc;s vezes campe&atilde;o da Copa Norte,<sup id="_ref&shy;S&atilde;o Raimundo Esporte Clube &shy; T&iacute;tulos_a" class="reference"><a href="#_note&shy;S&atilde;o Raimundo Esporte Clube &shy; T&iacute;tulos" title="">[280]</a></sup> devido &agrave; sua ascens&atilde;o teve um grande aumento de torcedores, sendo assim o terceiro de maior torcida dentre os grandes do Amazonas, e, chegou a participar de uma <a href="http://en.wikipedia.org/wiki/Copa_Conmebol" id="w">Copa Conmebol</a> e tendo assim seu nome lembrado fora do pa&iacute;s.<sup id="_ref&shy;S&atilde;o Raimundo Esporte Clube &shy; Hist&oacute;ria_b" class="reference"><a href="#_note&shy;S&atilde;o Raimundo Esporte Clube &shy; Hist&oacute;ria" title="">[279]</a></sup> O S&atilde;o Raimundo Esporte Clube &eacute; o &uacute;nico de Manaus a possuir est&aacute;dio pr&oacute;prio.<sup id="_ref&shy;Est&aacute;dio da Colina_a" class="reference"><a href="#_note&shy;Est&aacute;dio da Colina" title="">[281]</a></sup></p>&#10;<p>Outro clube de futebol da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Nacional_Fast_Club" id="w">Nacional Fast Club</a>, fundado no in&iacute;cio dos anos 1930 a partir de uma dissid&ecirc;ncia do Nacional Futebol Clube, conquistou seis campeonatos amazonenses, al&eacute;m de ter sido Campe&atilde;o do Norte e vice&shy;campe&atilde;o do Norte&shy;Nordeste em 1970.<sup id="_ref&shy;Nacional Fast Clube_a" class="reference"><a href="#_note&shy;Nacional Fast Clube" title="">[282]</a></sup></p>&#10;<p>Alguns eventos desportivos j&aacute; foram sediados na cidade, e h&aacute; alguns espa&ccedil;os nesta dedicados a eventos de esportes. O maior deles &eacute; a <a href="http://en.wikipedia.org/wiki/Arena_Amaz%C3%B4nia" id="w">Arena Amaz&ocirc;nia</a>, que est&aacute; em constru&ccedil;&atilde;o desde 2010 para abrigar jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a>, no lugar do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Vivaldo_Lima" id="w">Est&aacute;dio Vivaldo Lima</a>, que foi inaugurado em 1970 pela Sele&ccedil;&atilde;o Brasileira e possu&iacute;a capacidade para 38.000 torcedores, foi demolido em julho de 2010.<sup id="_ref&shy;Arena da Amaz&ocirc;nia_a" class="reference"><a href="#_note&shy;Arena da Amaz&ocirc;nia" title="">[283]</a></sup> Outros espa&ccedil;os desportivos de grande e m&eacute;dio porte s&atilde;o a <a href="http://en.wikipedia.org/wiki/Arena_Poliesportiva_Amadeu_Teixeira" id="w">Arena Amadeu Teixeira</a> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ismael_Benigno" id="w">Est&aacute;dio Ismael Benigno</a>, conhecido como Est&aacute;dio da Colina, que est&aacute; em processo de reconstru&ccedil;&atilde;o. S&atilde;o encontrados, ainda, espa&ccedil;os desportivos de menor porte, como o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Roberto_Simonsen" id="w">Est&aacute;dio Roberto Simonsen</a> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Carlos_Zamith" id="w">Est&aacute;dio Carlos Zamith</a>.</p>&#10;<p>Manaus &eacute; uma das &uacute;nicas cidades do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> a realizar a Copa Ind&iacute;gena, evento esportivo que tem como alvo os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">Povos Ind&iacute;genas</a> do Amazonas.<sup id="_ref&shy;Copa ind&iacute;gena_a" class="reference"><a href="#_note&shy;Copa ind&iacute;gena" title="">[284]</a></sup> A cidade iniciou o evento em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, sendo a pioneira no Brasil na socializa&ccedil;&atilde;o ind&iacute;gena.<sup id="_ref&shy;Copa ind&iacute;gena_b" class="reference"><a href="#_note&shy;Copa ind&iacute;gena" title="">[284]</a></sup> A Copa Ind&iacute;gena consiste na disputa de clubes de futebol formado apenas por etnias ind&iacute;genas que disputam entre si.</p>&#10;<a id="Feriados_locais" name="Feriados_locais"></a><h3> Feriados locais </h3>&#10;<p>Al&eacute;m dos feriados nacionais, o munic&iacute;pio reconhece outras tr&ecirc;s datas anuais como sendo feriado decretado: O dia <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a>, em virtude da comemora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Amazonas" id="w">Eleva&ccedil;&atilde;o do Amazonas &agrave; categoria de prov&iacute;ncia</a>&semi; <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a>, por ser a data de anivers&aacute;rio do munic&iacute;pio&semi;<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup> e o dia <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>, Dia de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(manifesta%C3%A7%C3%A3o)" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a> (padroeira do estado do Amazonas)<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Manaus" id="w">Amazonenses de Manaus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Polo_Industrial_de_Manaus" id="w">Polo Industrial de Manaus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Manaus" id="w">Regi&atilde;o Metropolitana de Manaus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_de_Manaus" id="w">Porto de Manaus</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h3>   </h3>&#10;&#10;<ul>&#10;<li>BELTR&Atilde;O, L. Jornalismo interpretativo: filosofia e t&eacute;cnica. 2&ordf; ed., Porto Alegre: Sulina, 1980.</li>&#10;<li>MELO, J.M de. Estudos de jornalismo comparado. S&atilde;o Paulo: Pioneira, 1972.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Manaus" id="w"> </a></p>&#10;<p> </p></body></html>