<html><title>Mata Atl&acirc;ntica</title><body>&#10;<p> &#10; &#10;A <b>Mata Atl&acirc;ntica</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> de <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a> que abrange a costa leste, sudeste e sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, leste do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Seus processos ecol&oacute;gicos evolu&iacute;ram a partir do <a href="http://en.wikipedia.org/wiki/Eoceno" id="w">Eoceno</a>, quando os <a href="http://en.wikipedia.org/wiki/Continente" id="w">continentes</a> eram relativamente dispostos como est&atilde;o hoje. A regi&atilde;o &eacute; ocupada por seres humanos h&aacute; mais de 10 000 anos.<sup id="_ref&shy;neves_a" class="reference"><a href="#_note&shy;neves" title="">[1]</a></sup><sup id="_ref&shy;neves2_a" class="reference"><a href="#_note&shy;neves2" title="">[2]</a></sup> A partir da coloniza&ccedil;&atilde;o europ&eacute;ia, e principalmente, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a Mata Atl&acirc;ntica passou por intenso desmatamento, restando menos de 10% da cobertura vegetal original.</p>&#10;<p>&Eacute; um grande centro de <a href="http://en.wikipedia.org/wiki/Endemismo" id="w">endemismo</a> e suas forma&ccedil;&otilde;es vegetais s&atilde;o extremamente heterog&ecirc;neas, indo desde campos abertos em regi&otilde;es montanhosas at&eacute; florestas chuvosas perenes nas terras baixas do litoral. A fauna abriga diversas esp&eacute;cies end&ecirc;micas, e muitas s&atilde;o carism&aacute;ticas, como o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;dourado" id="w">mico&shy;le&atilde;o&shy;dourado</a> e a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a>. O <a href="http://en.wikipedia.org/wiki/World_Wide_Fund_for_Nature" id="w">WWF</a> dividiu a Mata Atl&acirc;ntica em 15 <a href="http://en.wikipedia.org/wiki/Ecorregi%C3%A3o" id="w">ecorregi&otilde;es</a>, visando manter a&ccedil;&otilde;es mais regionalizadas na conserva&ccedil;&atilde;o, j&aacute; que o grau de desmatamento e as a&ccedil;&otilde;es conservacionistas s&atilde;o espec&iacute;ficas para cada regi&atilde;o abrangida pelo bioma.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_a" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup></p>&#10;<p>Atualmente, menos de 10% da cobertura original existe, a maior parte em pequenos fragmentos de floresta secund&aacute;ria. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, restam cerca de 7% (a maior parte na <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>), no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, cerca de 15% e na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, 45% da vegeta&ccedil;&atilde;o. Na conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica brasileira, a cria&ccedil;&atilde;o de dois <a href="http://en.wikipedia.org/wiki/Corredor_ecol%C3%B3gico" id="w">corredores ecol&oacute;gicos</a> ligando os principais remanescentes de floresta no sul da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e norte do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> (Corredor Central) e os fragmentos na regi&atilde;o da Serra do Mar e da <a href="http://en.wikipedia.org/wiki/Serra_dos_%C3%93rg%C3%A3os" id="w">Serra dos &Oacute;rg&atilde;os</a> (Corredor da Serra Mar) s&atilde;o de suma import&acirc;ncia na conserva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>. Os remanescentes do Paraguai e Argentina fazem parte de uma estrat&eacute;gia trinacional de conserva&ccedil;&atilde;o, com a cria&ccedil;&atilde;o de corredores unindo as principais unidades de conserva&ccedil;&atilde;o desses pa&iacute;ses e outras quatro unidades de conserva&ccedil;&atilde;o do Brasil.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_b" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, restam cerca de 10 000 km&sup2;, o que representa o maior trecho cont&iacute;nuo de &#34&semi;Mata Atl&acirc;ntica do Interior&#34&semi;. A <i>Lei do Corredor Verde</i> &eacute; uma tentativa de resguardar legalmente esses trechos de floresta na Argentina.<sup id="_ref&shy;giraudo2_a" class="reference"><a href="#_note&shy;giraudo2" title="">[4]</a></sup> No <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, o desmatamento se deu principalmente a partir da d&eacute;cada de 1990 e as unidades de conserva&ccedil;&atilde;o s&atilde;o poucas e na maior parte particulares.<sup id="_ref&shy;yanosky_a" class="reference"><a href="#_note&shy;yanosky" title="">[5]</a></sup> Apesar do alto grau de desmatamento, a regi&atilde;o da Mata Atl&acirc;ntica &eacute; a que mais possui unidades de conserva&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, apesar de muitas serem pequenas e insuficientes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria da Mata Atl&acirc;ntica tem seu in&iacute;cio h&aacute; 50 milh&otilde;es de anos, quando o continente sul&shy;americano j&aacute; era uma massa terra de isolada e suas formas de vida passaram a evoluir localmente, sem transtornos geol&oacute;gicos adicionais. Ao longo desse tempo, no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Quatern%C3%A1rio" id="w">Quatern&aacute;rio</a>, a floresta passou por per&iacute;odos de fragmenta&ccedil;&otilde;es e expans&otilde;es, em decorr&ecirc;ncias das in&uacute;meras <a href="http://en.wikipedia.org/wiki/Era_Glacial" id="w">eras Glaciais</a> que ocorreram durante esse per&iacute;odo<sup id="_ref&shy;dean_a" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>. Nos per&iacute;odos em que o planeta se encontrava com temperaturas mais baixas, os ref&uacute;gios eram centros em que a biodiversidade florestal evolu&iacute;a de forma isolada. Essa hip&oacute;tese pode explicar a enorme diversidade desse bioma, tal como seu alto grau de <a href="http://en.wikipedia.org/wiki/Endemismo" id="w">endemismo</a><sup id="_ref&shy;dean_b" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>. &Eacute; not&aacute;vel que exatamente o sul da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, norte do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e litoral de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> s&atilde;o centros de endemismo na Mata Atl&acirc;ntica e os registros de <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a> demonstram que tais regi&otilde;es eram ref&uacute;gios no final do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a>.<sup id="_ref&shy;carnaval_a" class="reference"><a href="#_note&shy;carnaval" title="">[7]</a></sup> Concomitante a relativa estabilidade no nordeste brasileiro, havia uma instabilidade clim&aacute;tica &agrave; sudeste, embora isso parece n&atilde;o ter evitado endemismo de alguns t&aacute;xons  de anf&iacute;bios amplamente distribu&iacute;dos.<sup id="_ref&shy;carnaval_b" class="reference"><a href="#_note&shy;carnaval" title="">[7]</a></sup><sup id="_ref&shy;carnaval2_a" class="reference"><a href="#_note&shy;carnaval2" title="">[8]</a></sup> Essa instabilidade clim&aacute;tica no sudeste e sul do Brasil tinha como consequ&ecirc;ncia o surgimento de outras fitofisionomias que n&atilde;o eram florestadas: estudos paleoclim&aacute;ticos utilizando <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a> demonstram que o sudeste e sul passaram por in&uacute;mero momentos em que as florestas eram substitu&iacute;das por forma&ccedil;&otilde;es abertas, como <a href="http://en.wikipedia.org/wiki/Pradarias" id="w">pradarias</a>.<sup id="_ref&shy;behling_a" class="reference"><a href="#_note&shy;behling" title="">[9]</a></sup> Mais especificamente, a <a href="http://en.wikipedia.org/wiki/Mata_de_Arauc%C3%A1ria" id="w">Mata de Arauc&aacute;ria</a>, chegou a ocorrer at&eacute; a latitudes em torno de 19&ordm; (muito ao norte do que ocorre atualmente) durante as glacia&ccedil;&otilde;es, sendo substitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Floresta_estacional_semidecidual" id="w">floresta estacional semidecidual</a> h&aacute; cerca de 10.000 anos, quando o clima voltou a ficar mais quente.<sup id="_ref&shy;ledru_a" class="reference"><a href="#_note&shy;ledru" title="">[10]</a></sup></p>&#10;<p>A primeira leva de colonizadores humanos na regi&atilde;o da Mata Atl&acirc;ntica ocorreu h&aacute; aproximadamente 8 a 10 mil anos atr&aacute;s, como evidenciado por achados arqueol&oacute;gicos em <a href="http://en.wikipedia.org/wiki/Lagoa_Santa_(Minas_Gerais)" id="w">Lagoa Santa</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.<sup id="_ref&shy;neves_b" class="reference"><a href="#_note&shy;neves" title="">[1]</a></sup><sup id="_ref&shy;neves2_b" class="reference"><a href="#_note&shy;neves2" title="">[2]</a></sup> Esses colonizadores j&aacute; impactaram o ambiente com atividades agricultoras itinerantes (atividades agr&iacute;colas em sistemas agroflorestais, baseado em queimada e derrubada, principalmente do sub&shy;bosque) ap&oacute;s sua chegada, principalmente em regi&otilde;es em que as queimadas para o cultivo eram mais frequentes, ocorrendo savaniza&ccedil;&atilde;o<sup id="_ref&shy;dean_c" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>. Existe a hip&oacute;tese de que os <a href="http://en.wikipedia.org/wiki/Pampas" id="w">pampas</a> surgiram decorrente das intensas queimadas provocadas por povos ind&iacute;genas, j&aacute; que vest&iacute;gios mostram que a regi&atilde;o era florestada h&aacute; cerca de 5 mil anos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> &Eacute; prov&aacute;vel que toda a mata da baixada litor&acirc;nea tivesse sido, pelo menos uma vez, modificada para o cultivo pelos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">Tupis</a>. &Eacute; interessante que uma das fitofisionomias mais conhecidas, a <a href="http://en.wikipedia.org/wiki/Mata_de_Arauc%C3%A1ria" id="w">Mata de Arauc&aacute;ria</a> atual, pode ter surgido decorrente do manejo feito por agricultores itinerantes da <i><a href="http://en.wikipedia.org/wiki/Araucaria_angustifolia" id="w">Araucaria angustifolia</a></i><sup id="_ref&shy;dean_d" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>. Tamb&eacute;m, a agricultura itinerante &eacute; praticada at&eacute; hoje por v&aacute;rios grupos cai&ccedil;aras e quilombolas do litoral do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;adams_a" class="reference"><a href="#_note&shy;adams" title="">[12]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_europ%C3%A9ia" name="Coloniza%C3%A7%C3%A3o_europ%C3%A9ia"></a><h3> Coloniza&ccedil;&atilde;o europ&eacute;ia </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin: 1em 1em 1em 1em">&#10;<tr>&#10;<th colspan="2">Mata Atl&acirc;ntica em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a><sup id="_ref&shy;sos2011_a" class="reference"><a href="#_note&shy;sos2011" title="">[13]</a></sup></th></tr>&#10;<tr>&#10;<th>Estado</th>&#10;<td>&Aacute;rea de<br/>dom&iacute;nio</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> </td>&#10;<td align="right">53%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> </td>&#10;<td align="right">33%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> </td>&#10;<td align="right">3%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> </td>&#10;<td align="right">100%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> </td>&#10;<td align="right">3%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> </td>&#10;<td align="right">18%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> </td>&#10;<td align="right">46%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> </td>&#10;<td align="right">12%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> </td>&#10;<td align="right">98%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> </td>&#10;<td align="right">18%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> </td>&#10;<td align="right">9%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> </td>&#10;<td align="right">100%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> </td>&#10;<td align="right">6%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> </td>&#10;<td align="right">48%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> </td>&#10;<td align="right">100%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> </td>&#10;<td align="right">68%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> </td>&#10;<td align="right">54%</td></tr></table></div>&#10;&#10;<p>Com a chegada dos portugueses, a partir de 1500, inicia&shy;se uma nova fase da explora&ccedil;&atilde;o da Mata Atl&acirc;ntica. O <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> foi o principal alvo de extra&ccedil;&atilde;o e exporta&ccedil;&atilde;o dos exploradores que colonizaram a regi&atilde;o, no in&iacute;cio da coloniza&ccedil;&atilde;o pelos europeus. O primeiro contrato comercial para a explora&ccedil;&atilde;o do pau&shy;brasil foi feito em <a href="http://en.wikipedia.org/wiki/1502" id="w">1502</a>, o que levou o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> a ser conhecido como &#34&semi;Terra Brasilis&#34&semi;, ligando o nome do pa&iacute;s &agrave; explora&ccedil;&atilde;o dessa madeira avermelhada como brasa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:For%C3%AAt_Vierge_&shy;_Les_Bords_du_Parahiba.jpg%7Cthumb%7Cesquerda%7C250px%7CFloresta_virgem_%C3%A0s_margens_do_%5B%5Brio_Para%C3%ADba_do_Sul%5D%5D_retratada_por_%5B%5BJohann_Moritz_Rugendas" id="w">Rugendas]] cerca de 1835.</a></p>&#10;<p>Nota&shy;se que a coloniza&ccedil;&atilde;o europ&eacute;ia e posterior dizima&ccedil;&atilde;o dos povos ind&iacute;genas, acabou por interromper um processo de degrada&ccedil;&atilde;o da floresta por meio da agricultura itinerante dos tupis, pois criou imensos espa&ccedil;os vazios, o que contribuiu (embora n&atilde;o propositalmente) para a conserva&ccedil;&atilde;o da floresta prim&aacute;ria e recupera&ccedil;&atilde;o  de muitas &aacute;reas secund&aacute;rias: a extra&ccedil;&atilde;o do pau&shy;brasil e os cultivos de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, embora extremamente degradadores em &acirc;mbito local, n&atilde;o foram preponderantes para a destrui&ccedil;&atilde;o da vegeta&ccedil;&atilde;o &#34&semi;globalmente&#34&semi;, que permaneceu conservada em grande parte de sua ocorr&ecirc;ncia at&eacute; pelo menos, o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a><sup id="_ref&shy;dean_e" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>. Entretanto, n&atilde;o havia uma &#34&semi;consci&ecirc;ncia ecol&oacute;gica&#34&semi;, ou qualquer preocupa&ccedil;&atilde;o com o uso do solo, e cada vez mais, havia uma divis&atilde;o clara entre o que era <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> e &#34&semi;mundo natural&#34&semi;, que passava, inclusive, a ser desprezado pelos &#34&semi;brancos&#34&semi;.<sup id="_ref&shy;dean_f" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> Ao contr&aacute;rio do que havia ocorrido em suas col&ocirc;nias na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, os portugueses n&atilde;o demonstravam grande interesse pela <a href="http://en.wikipedia.org/wiki/Biota" id="w">biota</a> americana, com exce&ccedil;&atilde;o de alguns <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>: este fato foi mudar a partir do s&eacute;culo XIX, com a chegada do rei D. Jo&atilde;o VI ao Brasil em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, permitindo, inclusive, a entrada de cientistas que n&atilde;o eram portugueses.<sup id="_ref&shy;dean_g" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> Mas, o incentivo da <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a> em se conhecer a Mata Atl&acirc;ntica era mais por motivos econ&ocirc;micos, do que por &#34&semi;curiosidade&#34&semi;: o objetivo era conhecer a regi&atilde;o para que fosse poss&iacute;vel fazer a introdu&ccedil;&atilde;o de esp&eacute;cies ex&oacute;ticas tropicais, vindas da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.<sup id="_ref&shy;dean_h" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup></p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, h&aacute; uma acelera&ccedil;&atilde;o na devasta&ccedil;&atilde;o da floresta no Sudeste, principalmente devido ao <a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">ciclo do ouro</a> e a cria&ccedil;&atilde;o de gado, inclusive, com a introdu&ccedil;&atilde;o de pastagens ex&oacute;ticas, o que deve ter destru&iacute;do pelo menos, 30 mil km&sup2; da Mata Atl&acirc;ntica nesse s&eacute;culo.<sup id="_ref&shy;dean_i" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup><sup id="_ref&shy;hueck_a" class="reference"><a href="#_note&shy;hueck" title="">[14]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, por exemplo, a extra&ccedil;&atilde;o do ouro, al&eacute;m do desmatamento, provocou eros&atilde;o e surgimento de in&uacute;meras vo&ccedil;orocas.<sup id="_ref&shy;ouro_a" class="reference"><a href="#_note&shy;ouro" title="">[15]</a></sup></p>&#10;<p>Paradoxalmente, a extra&ccedil;&atilde;o de madeira no fim do s&eacute;culo XVIII e in&iacute;cio do s&eacute;culo XIX para a constru&ccedil;&atilde;o de navios &eacute; que despertou um interesse conservacionista das florestas: na capitania de S&atilde;o Paulo, foram criadas reservas no litoral e toda uma legisla&ccedil;&atilde;o visando regulamentar a explora&ccedil;&atilde;o do que passou a ser chamado de &#34&semi;floresta virgem&#34&semi;.<sup id="_ref&shy;dean_j" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Sousa_Coutinho" id="w">Rodrigo de Sousa Coutinho</a> delineou planos de como explorar a floresta de forma mais sustent&aacute;vel, embora isso causou furor nos madeireiros, pois ia de encontro a todos interesses econ&ocirc;micos por tr&aacute;s de uma explora&ccedil;&atilde;o desenfreada da madeira pelas elites locais<sup id="_ref&shy;dean_k" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>. Entretanto, tal &#34&semi;conservacionismo&#34&semi; era para atender os interesses de aumentar o poder b&eacute;lico da Coroa.<sup id="_ref&shy;dean_l" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vall%C3%A9e_da_Serra_do_Mar_&shy;_Chaine_de_Montaignes_pr%C3%A9s_de_la_Mer.jpg%7Cthumb%7C250px%7Cdireita%7CVale_da_%5B%5BSerra_do_Mar%5D%5D_retratado_por_%5B%5BJohann_Moritz_Rugendas" id="w">Rugendas]] cerca de 1835.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rodrigo_de_Sousa_Coutinho.jpg%7Cthumb%7C200px%7Cesquerda" id="w">[[Rodrigo de Sousa Coutinho]] visava uma explora&ccedil;&atilde;o mais racional da madeira da Mata Atl&acirc;ntica no fim do s&eacute;culo XVIII.</a></p>&#10;<a id="O_Brasil_independente" name="O_Brasil_independente"></a><h3> O Brasil independente </h3>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, pouca coisa mudou em rela&ccedil;&atilde;o a um uso mais racional do solo: pelo contr&aacute;rio, as elites locais, agora livres de uma interven&ccedil;&atilde;o de uma Coroa distante, se viram numa situa&ccedil;&atilde;o mais favor&aacute;vel &agrave; total explora&ccedil;&atilde;o e aumento das riquezas pessoais. Surgem in&uacute;meras propriedades de dimens&otilde;es gigantescas, que acabavam refletindo um uso totalmente irracional dos recursos: a terra era visto como recurso descart&aacute;vel, sendo mais vantajoso exaurir uma determinada &aacute;rea para depois ir para &aacute;reas de fronteira que estavam sendo desmatadas, do que trabalhar a terra.<sup id="_ref&shy;dean_m" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> Esse modelo de produ&ccedil;&atilde;o refletia a mentalidade escravocrata da &eacute;poca: a explora&ccedil;&atilde;o da terra at&eacute; a exaust&atilde;o era t&atilde;o v&aacute;lida quanto a explora&ccedil;&atilde;o de seres humanos como escravos. Era tamb&eacute;m, uma vers&atilde;o ampliada da <a href="http://en.wikipedia.org/wiki/Agricultura_itinerante" id="w">agricultura itinerante</a>, se baseando na queimada e derrubada e consequente mudan&ccedil;a de local com a exaust&atilde;o dos recursos. E mesmo ap&oacute;s 1850, em que houve uma tentativa de se regularizar as propriedades e por conseguinte seu uso, o desmatamento prosseguiu: na realidade, a inabilidade e coniv&ecirc;ncia na administra&ccedil;&atilde;o de terras p&uacute;blicas que a Coroa possu&iacute;a tamb&eacute;m eram presentes no <a href="http://en.wikipedia.org/wiki/Brasil_Imp%C3%A9rio" id="w">Brasil Imp&eacute;rio</a>, resultando nos mesmos problemas anteriores de propriedade e explora&ccedil;&atilde;o desenfreada.<sup id="_ref&shy;dean_n" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup></p>&#10;<p>Foi com <a href="http://en.wikipedia.org/wiki/Ciclo_do_caf%C3%A9" id="w">ciclo do caf&eacute;</a> que come&ccedil;ou haver uma devasta&ccedil;&atilde;o significativa da Mata Atl&acirc;ntica: at&eacute; ent&atilde;o, embora de forma explorat&oacute;ria, os ciclos de cana&shy;de&shy;a&ccedil;&uacute;car e do ouro, e extra&ccedil;&atilde;o de &#34&semi;curiosidades&#34&semi; da floresta, n&atilde;o foram t&atilde;o destrutivos para a floresta como um todo, visto que acabavam ficando restritos, muitas vezes, a &aacute;reas de floresta secund&aacute;ria e campos degradados.<sup id="_ref&shy;dean_o" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup><sup id="_ref&shy;devasta&ccedil;ao_a" class="reference"><a href="#_note&shy;devasta&ccedil;ao" title="">[16]</a></sup> Entretanto, somada &agrave; cultura de uso descart&aacute;vel do solo e desperd&iacute;cio no cultivo em si, o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> parecia exigir o plantio em solos de floresta prim&aacute;ria, o que acabou expandido o desmatamento para muitas &aacute;reas florestadas do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;dean_p" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> No estado de S&atilde;o Paulo, &eacute; not&aacute;vel uma correla&ccedil;&atilde;o entre o avan&ccedil;o dos cafezais e as derrubadas e queimadas: at&eacute; 1886 foram derrubados 28.000km&sup2; de florestas em fun&ccedil;&atilde;o do plantio do caf&eacute;, a uma taxa de 720km&sup2; por ano.<sup id="_ref&shy;devasta&ccedil;ao_b" class="reference"><a href="#_note&shy;devasta&ccedil;ao" title="">[16]</a></sup> Havia, tamb&eacute;m, uma mentalidade que refletia n&atilde;o apenas o uso descart&aacute;vel do solo, mas tamb&eacute;m um desprezo pelo &#34&semi;mundo natural&#34&semi;, considerado, inclusive, fonte de muitos males. Apesar disso, alguns estadistas, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_de_Andrada_e_Silva" id="w">Jos&eacute; Bonif&aacute;cio de Andrada e Silva</a>, manifestavam preocupa&ccedil;&atilde;o com a destrui&ccedil;&atilde;o das florestas.<sup id="_ref&shy;devasta&ccedil;ao_c" class="reference"><a href="#_note&shy;devasta&ccedil;ao" title="">[16]</a></sup></p>&#10;<p>Nesse s&eacute;culo &eacute; que a tecnologia come&ccedil;a a ser preponderante no avan&ccedil;o do desmatamento sobre as terras &#34&semi;desconhecidas&#34&semi; do interior. A cultura do caf&eacute; e demais produtos agr&iacute;colas tinha sua expans&atilde;o dificultada pela impenetrabilidade do interior. A chegada das <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> ao pa&iacute;s permitiu a explora&ccedil;&atilde;o de novas &aacute;reas, antes inacess&iacute;veis<sup id="_ref&shy;dean_q" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup>. Come&ccedil;a um acelerado processo que ter&aacute; seu &aacute;pice no s&eacute;culo seguinte. Apesar disso, tem in&iacute;cio tamb&eacute;m uma mudan&ccedil;a de mentalidade com o descaso no uso da terra e o desperd&iacute;cio dos recursos naturais. Entretanto, tal mudan&ccedil;a ainda &eacute; muito incipiente, j&aacute; que o &#34&semi;progresso&#34&semi;, com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, &eacute; visto como algo totalmente contr&aacute;rio &agrave; manuten&ccedil;&atilde;o das florestas naturais.<sup id="_ref&shy;dean_r" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup></p>&#10;<a id="O_s%C3%A9culo_XX" name="O_s%C3%A9culo_XX"></a><h3> O s&eacute;culo XX </h3>&#10;<p>Foi no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> que a Mata Atl&acirc;ntica passou pelas maiores taxas de desmatamento. Grande parte foi desmatada em poucos anos. O <a href="http://en.wikipedia.org/wiki/Pontal_do_Paranapanema" id="w">Pontal do Paranapanema</a> &eacute; um bom exemplo de como o desmatamento na Mata Atl&acirc;ntica foi brutal, principalmente na metade do s&eacute;culo:  na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> foram criados a <a href="http://en.wikipedia.org/wiki/Grande_Reserva_do_Pontal_do_Paranapanema" id="w">Grande Reserva do Pontal do Paranapanema</a>, a <a href="http://en.wikipedia.org/wiki/Reserva_Estadual_do_Morro_do_Diabo" id="w">Reserva Estadual do Morro do Diabo</a> e a <a href="http://en.wikipedia.org/wiki/Reserva_Lagoa_S%C3%A3o_Paulo" id="w">Reserva Lagoa S&atilde;o Paulo</a>, somando mais de 300 mil hectares, que em menos de 20 anos foram reduzidos aos cerca de 37 mil hectares do Parque Estadual do Morro do Diabo e pequenos fragmentos nas proximidades<sup id="_ref&shy;Diabo_a" class="reference"><a href="#_note&shy;Diabo" title="">[17]</a></sup><sup id="_ref&shy;devasta&ccedil;ao_d" class="reference"><a href="#_note&shy;devasta&ccedil;ao" title="">[16]</a></sup>. De fato, o Pontal do Paranapanema foi o &uacute;ltimo &#34&semi;Sert&atilde;o Paulista&#34&semi;, ainda apresentando grandes por&ccedil;&otilde;es de floresta at&eacute; o in&iacute;cio da d&eacute;cada de 1960. Ademais, o estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, por conta do <a href="http://en.wikipedia.org/wiki/Ciclo_do_caf%C3%A9" id="w">ciclo do caf&eacute;</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, conservava 59% da cobertura original at&eacute; 1907, mas em menos de 70 anos, isso foi reduzido a menos de 9% (cerca de 20.699km&sup2;)<sup id="_ref&shy;devasta&ccedil;ao_e" class="reference"><a href="#_note&shy;devasta&ccedil;ao" title="">[16]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pontal_conservation_units.jpg%7Cthumb%7C250px%7Cdireita" id="w">Unidades de conserva&ccedil;&atilde;o do [[Pontal do Paranapanema]] no extremo oeste do estado de [[S&atilde;o Paulo]]. Em amarelo, o [[Parque Estadual Morro do Diabo]], a &uacute;nica unidade de conserva&ccedil;&atilde;o da regi&atilde;o que foi consolidada e efetivamente preservada na regi&atilde;o.</a></p>&#10;<p>Tamb&eacute;m, no <a href="http://en.wikipedia.org/wiki/Sul_da_Bahia" id="w">Sul da Bahia</a>, em 45 anos, uma cobertura vegetal de quase 215 mil km&sup2; foi reduzida a pouco mais de 0,4% em 1990.<sup id="_ref&shy;nordeste_a" class="reference"><a href="#_note&shy;nordeste" title="">[18]</a></sup><sup id="_ref&shy;mendon&ccedil;a_a" class="reference"><a href="#_note&shy;mendon&ccedil;a" title="">[19]</a></sup> O estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> conservava cerca de 80% de suas florestas no in&iacute;cio do s&eacute;culo, e gra&ccedil;as &agrave; explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;ria</a> (principalmente a partir da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>) e expans&atilde;o agr&iacute;cola, at&eacute; a d&eacute;cada de 1960, haviam sido desmatados 119.688km&sup2; a uma taxa de 2400km&sup2; por ano: no estado restam, hoje, apenas o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Igua%C3%A7u" id="w">Parque Nacional do Igua&ccedil;u</a> no extremo oeste e a cobertura vegetal na <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>.<sup id="_ref&shy;parana_a" class="reference"><a href="#_note&shy;parana" title="">[20]</a></sup></p>&#10;<p>As causas para tamanho desmatamento s&atilde;o relacionadas &agrave; crescente urbaniza&ccedil;&atilde;o e industrializa&ccedil;&atilde;o do pa&iacute;s, ao aumento da popula&ccedil;&atilde;o em si, (aumentando o consumo dos recursos florestais), tal como os interesses pol&iacute;ticos e econ&ocirc;micos na expans&atilde;o de fronteiras agr&iacute;colas e de ferrovias.<sup id="_ref&shy;dean_s" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> Trata&shy;se de uma &#34&semi;continua&ccedil;&atilde;o&#34&semi; do que j&aacute; ocorrera nos s&eacute;culos anteriores. O que h&aacute; de diferente nesse momento, &eacute; o surgimento de uma mentalidade propriamente conservacionista, principalmente por parte da comunidade cient&iacute;fica, embora, o &#34&semi;brasileiro m&eacute;dio&#34&semi; ignorasse tal mudan&ccedil;a e at&eacute; mesmo visse com o mesmo desprezo de &eacute;pocas passadas a floresta tropical. At&eacute; a d&eacute;cada de 1980, habitantes do entorno do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Morro_do_Diabo" id="w">Parque Estadual Morro do Diabo</a>, viam&shy;no como uma &#34&semi;imensa &aacute;rea de floresta in&uacute;til&#34&semi;.<sup id="_ref&shy;Diabo_b" class="reference"><a href="#_note&shy;Diabo" title="">[17]</a></sup> Foi no in&iacute;cio dos anos 1900, que <a href="http://en.wikipedia.org/wiki/Alberto_Loefgren" id="w">Alberto Loefgren</a> iniciou campanhas conservacionistas das florestas do estado de S&atilde;o Paulo, com ideias que embasaram o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Florestal" id="w">C&oacute;digo Florestal</a> de 1934.<sup id="_ref&shy;dean_t" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> Com essa mudan&ccedil;a, ainda que pequena, na mentalidade, foram criadas in&uacute;meras unidades de conserva&ccedil;&atilde;o do pa&iacute;s, como o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Igua%C3%A7u" id="w">Parque Nacional do Igua&ccedil;u</a>.</p>&#10;<p>Entretanto, os esquemas de grilagem de terras, principalmente no oeste paulista, oeste e norte do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e norte do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, al&eacute;m de favorecerem o desmatamento em si, dificultaram a implementa&ccedil;&atilde;o de unidades de conserva&ccedil;&atilde;o que poderiam conter o desmatamento nessas regi&otilde;es que ainda possu&iacute;am grandes extens&otilde;es de florestas no in&iacute;cio do s&eacute;culo.<sup id="_ref&shy;dean_u" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup><sup id="_ref&shy;Diabo_c" class="reference"><a href="#_note&shy;Diabo" title="">[17]</a></sup><sup id="_ref&shy;devasta&ccedil;ao_f" class="reference"><a href="#_note&shy;devasta&ccedil;ao" title="">[16]</a></sup> Tal forma de ocupa&ccedil;&atilde;o da terra, tinha tamb&eacute;m consequ&ecirc;ncias sociais graves: no Pontal do Paranapanema, al&eacute;m dos 5,3% de vegeta&ccedil;&atilde;o original restantes atualmente, observa&shy;se que 40% das terras comp&otilde;e&shy;se de terras devolutas e griladas, pass&iacute;veis de reforma agr&aacute;ria.<sup id="_ref&shy;leonidio_a" class="reference"><a href="#_note&shy;leonidio" title="">[21]</a></sup><sup id="_ref&shy;semterra_a" class="reference"><a href="#_note&shy;semterra" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paraguay_gls_1990&shy;2000_lrg.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Desmatamento no [[Paraguai]] na [[d&eacute;cada de 1990]]. Em azul, &aacute;reas do bioma da Mata Atl&acirc;ntica. Azul claro:remanescente em 1990&semi; Azul escuro:remanescente no ano 2000.</a></p>&#10;<p>Depois da metade do s&eacute;culo, um dos empreendimentos que mais contribu&iacute;ram para a destrui&ccedil;&atilde;o dos remanescentes de floresta, vinculado ao pensamento de desenvolvimento econ&ocirc;mico e a <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a>, foram as constru&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9tricas" id="w">hidrel&eacute;tricas</a>, principalmente aquelas na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>.<sup id="_ref&shy;dean_v" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup> Tais empreendimentos, al&eacute;m de aumentar o corte de &aacute;rvores no entorno, alagar matas e alterar o ecossistema pluvial em si, inundou unidades de conserva&ccedil;&atilde;o j&aacute; consolidadas, como o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Morro_do_Diabo" id="w">Parque Estadual Morro do Diabo</a> (<a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Rosana" id="w">UHE de Rosana</a>) e a <a href="http://en.wikipedia.org/wiki/Reserva_Estadual_Lagoa_S%C3%A3o_Paulo" id="w">Reserva Estadual Lagoa S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Porto_Primavera" id="w">UHE de Porto Primavera</a>) e ecossistemas riqu&iacute;ssimos, como as <a href="http://en.wikipedia.org/wiki/V%C3%A1rzeas" id="w">v&aacute;rzeas</a>, levando, por exemplo, uma esp&eacute;cie de mam&iacute;fero, o <a href="http://en.wikipedia.org/wiki/Cervo&shy;do&shy;pantanal" id="w">cervo&shy;do&shy;pantanal</a>, &agrave; beira da extin&ccedil;&atilde;o na regi&atilde;o da Mata Atl&acirc;ntica.<sup id="_ref&shy;dean_w" class="reference"><a href="#_note&shy;dean" title="">[6]</a></sup><sup id="_ref&shy;IUCN_a" class="reference"><a href="#_note&shy;IUCN" title="">[23]</a></sup></p>&#10;<p>Foi tamb&eacute;m no s&eacute;culo XX, que as &aacute;reas de Mata Atl&acirc;ntica fora do territ&oacute;rio brasileiro foram rapidamente desmatadas: no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, entre 1945 e 1997, houve uma redu&ccedil;&atilde;o da cobertura vegetal em cerca de 75%, sendo que s&oacute; entre 1987 e 2001, foram desmatados 15.400km&sup2; (uma perda de 35,2% do remanescente de 1987).<sup id="_ref&shy;paraguay_a" class="reference"><a href="#_note&shy;paraguay" title="">[24]</a></sup><sup id="_ref&shy;paraguay2_a" class="reference"><a href="#_note&shy;paraguay2" title="">[25]</a></sup><sup id="_ref&shy;paraguay3_a" class="reference"><a href="#_note&shy;paraguay3" title="">[26]</a></sup> A prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, foi em grande parte conservada, devido a sua relativa inacessibilidade dentro da na&ccedil;&atilde;o argentina, embora houvesse planos do governo argentino, desde o s&eacute;culo XIX, de se ocupar a regi&atilde;o com uma popula&ccedil;&atilde;o de origem europ&eacute;ia.<sup id="_ref&shy;argentina_a" class="reference"><a href="#_note&shy;argentina" title="">[27]</a></sup> De fato, essa prov&iacute;ncia argentina constitui&shy;se um dos maiores trechos de <a href="http://en.wikipedia.org/wiki/Floresta_Atl%C3%A2ntica_do_Alto_Paran%C3%A1" id="w">Mata Atl&acirc;ntica do Interior</a>, conservando aproximadamente 50% da cobertura original.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_c" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup></p>&#10;<p>Ap&oacute;s 500 anos de coloniza&ccedil;&atilde;o europ&eacute;ia, a Mata Atl&acirc;ntica passou por mudan&ccedil;as dr&aacute;sticas que a reduziram a menos de 10% de sua cobertura original: seus remanescentes est&atilde;o basicamente restritos &agrave; prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a>, na Argentina, e &agrave;s escarpas da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>.<sup id="_ref&shy;SOS Mata Atl&acirc;ntica_a" class="reference"><a href="#_note&shy;SOS Mata Atl&acirc;ntica" title="">[28]</a></sup><sup id="_ref&shy;Vis&atilde;o da Biodiversidade_d" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup> A hist&oacute;ria do desmatamento da Mata Atl&acirc;ntica reflete a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, especialmente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e essa mesma hist&oacute;ria dram&aacute;tica pode se repetir novamente, na outra grande floresta sul&shy;americana: a <a href="http://en.wikipedia.org/wiki/Floresta_Amaz%C3%B4nica" id="w">Floresta Amaz&ocirc;nica</a>.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o" name="Caracteriza%C3%A7%C3%A3o"></a><h2> Caracteriza&ccedil;&atilde;o </h2>&#10;<p>As &aacute;reas de dom&iacute;nio (&aacute;rea cuja vegeta&ccedil;&atilde;o cl&iacute;max era esta forma&ccedil;&atilde;o vegetal) abrangia total ou parcialmente dezessete estados no Brasil, abrangendo regi&otilde;es no sudeste do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_e" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup></p>&#10;<p>A &aacute;rea original no Brasil era 1.315.460&#160&semi;km&sup2;, 15% do territ&oacute;rio&semi; sendo que contando as coberturas vegetais da Argentina e Paraguai, totaliza 1.713.535km&sup2;<sup id="_ref&shy;SOS Mata Atl&acirc;ntica_b" class="reference"><a href="#_note&shy;SOS Mata Atl&acirc;ntica" title="">[28]</a></sup><sup id="_ref&shy;Vis&atilde;o da Biodiversidade_f" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup>. Atualmente o remanescente &eacute;  102.012&#160&semi;km&sup2;, 7,91% da &aacute;rea original.<sup id="_ref&shy;SOS Mata Atl&acirc;ntica_c" class="reference"><a href="#_note&shy;SOS Mata Atl&acirc;ntica" title="">[28]</a></sup></p>&#10;<a id="Biodiversidade" name="Biodiversidade"></a><h3> Biodiversidade </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Waterfall&shy;unisc.jpg%7Cthumb%7Cesquerda" id="w">Paisagem da Mata Atl&acirc;ntica.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> da Mata Atl&acirc;ntica &eacute; semelhante &agrave; biodiversidade da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. H&aacute; subdivis&otilde;es do bioma da Mata Atl&acirc;ntica em diversos ecossistemas devido a varia&ccedil;&otilde;es de latitude e altitude. H&aacute; ainda forma&ccedil;&otilde;es pioneiras, seja por condi&ccedil;&otilde;es clim&aacute;ticas, seja por recupera&ccedil;&atilde;o, zonas de campos de altitude e enclaves de tens&atilde;o por contato. A interface com estas &aacute;reas cria condi&ccedil;&otilde;es particulares de fauna e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> de <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a> <a href="http://en.wikipedia.org/wiki/Endemismo" id="w">end&ecirc;mica</a> &eacute; formada principalmente por <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbio" id="w">anf&iacute;bios</a> (grande variedade de <a href="http://en.wikipedia.org/wiki/Anuro" id="w">anuros</a>), mam&iacute;feros e aves das mais diversas esp&eacute;cies.</p>&#10;<p>Da flora, 55% das esp&eacute;cies arb&oacute;reas e 40% das n&atilde;o&shy;arb&oacute;reas s&atilde;o <i>end&ecirc;micas</i> ou seja s&oacute; existem na Mata Atl&acirc;ntica. Das <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lia" id="w">brom&eacute;lias</a>, 70% s&atilde;o end&ecirc;micas dessa forma&ccedil;&atilde;o vegetal, <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a>, 64%. Estima&shy;se que 8 mil esp&eacute;cies vegetais sejam end&ecirc;micas da Mata Atl&acirc;ntica.</p>&#10;<p>Observa&shy;se tamb&eacute;m que 39% dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> dessa floresta s&atilde;o end&ecirc;micos, inclusive mais de 15% dos <a href="http://en.wikipedia.org/wiki/Primata" id="w">primatas</a>, como o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;dourado" id="w">Mico&shy;le&atilde;o&shy;dourado</a>. Das aves 160 esp&eacute;cies, e dos anf&iacute;bios 183, s&atilde;o end&ecirc;micas da Mata Atl&acirc;ntica.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Curitiba_waterfall.jpg%7Cthumb%7Cdireita" id="w">Queda&shy;d&#39&semi;&aacute;gua em [[Curitiba]].</a></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Recursos_H%C3%ADdricos" id="w">Conselho Nacional de Recursos H&iacute;dricos</a>, a &aacute;rea de dom&iacute;nio da Mata Atl&acirc;ntica compreende oito bacias hidrogr&aacute;ficas<sup id="_ref&shy;ibamarelatorio_a" class="reference"><a href="#_note&shy;ibamarelatorio" title="">[29]</a></sup>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Uruguai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bacias_do_Atl%C3%A2ntica_Sul" id="w">Atl&acirc;ntica Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sudeste" id="w">Atl&acirc;ntico Sudeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Leste" id="w">Atl&acirc;ntico Leste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Nordeste_Oriental" id="w">Atl&acirc;ntico Nordeste Oriental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Parna&iacute;ba</a></li></ul>&#10;<p>&Eacute; tamb&eacute;m no dom&iacute;nio da Mata Atl&acirc;ntica, que se localiza um dos maiores <a href="http://en.wikipedia.org/wiki/Aq%C3%BC%C3%ADfero" id="w">aq&uuml;&iacute;feros</a> do mundo: o <a href="http://en.wikipedia.org/wiki/Aq%C3%BC%C3%ADfero_Guarani" id="w">Aq&uuml;&iacute;fero Guarani</a>.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>A Mata Atl&acirc;ntica &eacute; uma das florestas mais ricas em <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> de plantas no Planeta, sendo constatada mais de 450 esp&eacute;cies no Sul da Bahia, perto de <a href="http://en.wikipedia.org/wiki/Una" id="w">Una</a>.<sup id="_ref&shy;thomas_a" class="reference"><a href="#_note&shy;thomas" title="">[30]</a></sup> Entretanto, tal diversidade e grau de endemismo varia, j&aacute; que ela n&atilde;o se constitui em uma forma&ccedil;&atilde;o vegetal homog&ecirc;nea, com varia&ccedil;&otilde;es na riqueza de esp&eacute;cies devido a fatores como latitude, altitude, precipita&ccedil;&atilde;o e solo.<sup id="_ref&shy;tabarelli_a" class="reference"><a href="#_note&shy;tabarelli" title="">[31]</a></sup> Alguns grupos de plantas como a tribo <a href="http://en.wikipedia.org/wiki/Olyreae" id="w">Olyreae</a> (<a href="http://en.wikipedia.org/wiki/Poaceae" id="w">Poaceae</a>), possuem uma grande porcentagem de esp&eacute;cies no bioma da Mata Atl&acirc;ntica.<sup id="_ref&shy;plantas_a" class="reference"><a href="#_note&shy;plantas" title="">[32]</a></sup></p>&#10;<a id="Fitofisionomias_do_bioma_da_Mata_Atl%C3%A2ntica" name="Fitofisionomias_do_bioma_da_Mata_Atl%C3%A2ntica"></a><h4> Fitofisionomias do bioma da Mata Atl&acirc;ntica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Boraceia_densa.JPG%7Cthumb%7C200px%7Cdireita" id="w">[[Floresta ombr&oacute;fila densa]] montana na [[Esta&ccedil;&atilde;o Biol&oacute;gica de Borac&eacute;ia]].</a>&#10;Definidas pelo <a href="http://en.wikipedia.org/wiki/CONAMA" id="w">CONAMA (Conselho Nacional do Meio Ambiente)</a> em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a><sup id="_ref&shy;ibge91_a" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup><sup id="_ref&shy;ibge92_a" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup><sup id="_ref&shy;ibgemap_a" class="reference"><a href="#_note&shy;ibgemap" title="">[35]</a></sup><sup id="_ref&shy;Fisionomias vegetais da Mata Atl&acirc;ntica_a" class="reference"><a href="#_note&shy;Fisionomias vegetais da Mata Atl&acirc;ntica" title="">[36]</a></sup>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Ombr%C3%B3fila_Densa" id="w">Floresta Ombr&oacute;fila Densa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Ombr%C3%B3fila_Aberta" id="w">Floresta Ombr&oacute;fila Aberta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Ombr%C3%B3fila_Mista" id="w">Floresta Ombr&oacute;fila Mista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Estacional_Decidual" id="w">Floresta Estacional Decidual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Estacional_Semidecidual" id="w">Floresta Estacional Semidecidual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mangue" id="w">Mangue</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Restinga" id="w">Restinga</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campos_de_altitude" id="w">Campos de altitude</a></li></ul>&#10;<p>Tal variedade de fitofisionomias se explica pois, em toda sua extens&atilde;o, a Mata Atl&acirc;ntica &eacute; composta por uma s&eacute;rie de ecossistemas cujos processos ecol&oacute;gicos se interligam, acompanhando as caracter&iacute;sticas clim&aacute;ticas das regi&otilde;es onde ocorrem e tendo como elemento comum a exposi&ccedil;&atilde;o aos ventos &uacute;midos que sopram do oceano. A dist&acirc;ncia a corpos d&#39&semi;&aacute;gua tamb&eacute;m tem fator preponderante, tal como a probabilidade da vegeta&ccedil;&atilde;o ser inundada em determinadas &eacute;pocas do ano ou permanentemente (como por exemplo, se observa em ecossistemas de <a href="http://en.wikipedia.org/wiki/V%C3%A1rzeas" id="w">v&aacute;rzeas</a>, outrora abundantes na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>). O solo tamb&eacute;m tem papel importante, seja na disponibilidade de nutrientes, seja na sua capacidade de reter &aacute;gua. Esses fatores possibilitam, inclusive, a subdivis&atilde;o e surgimento de ecossistemas t&iacute;picos dentro desses grandes grupos de fitofisionomias.</p>&#10;<a id="Floresta_ombr%C3%B3fila_densa" name="Floresta_ombr%C3%B3fila_densa"></a><h4> Floresta ombr&oacute;fila densa </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Serra_do_mar_paran%C3%A1.jpg%7Cthumb%7C250px%7Cdireita" id="w">[[Floresta ombr&oacute;fila densa]] na [[Serra do Mar]], [[Paran&aacute;]].</a>&#10; &#10; </p>&#10;<p>&Eacute; a forma&ccedil;&atilde;o vegetal que ocorre no litoral, nas escarpas da cordilheira atl&acirc;ntica ou em &aacute;reas pr&oacute;ximas ao oceano, sob influ&ecirc;ncia das massas de ar &uacute;mida, o que confere alta pluviosidade durante o ano todo.<sup id="_ref&shy;ibgemap_b" class="reference"><a href="#_note&shy;ibgemap" title="">[35]</a></sup><sup id="_ref&shy;Fisionomias vegetais da Mata Atl&acirc;ntica_b" class="reference"><a href="#_note&shy;Fisionomias vegetais da Mata Atl&acirc;ntica" title="">[36]</a></sup><sup id="_ref&shy;fito_a" class="reference"><a href="#_note&shy;fito" title="">[37]</a></sup> &Eacute; a forma&ccedil;&atilde;o vegetal que possui maior grau de endemismo de esp&eacute;cies vegetais, como evidenciado em estudos nos <a href="http://en.wikipedia.org/wiki/Sul_da_Bahia" id="w">Sul da Bahia</a> e norte do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>.<sup id="_ref&shy;thomas_b" class="reference"><a href="#_note&shy;thomas" title="">[30]</a></sup> &Eacute; interessante salientar, que no litoral de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, n&atilde;o se constatou um elevado grau de riqueza nas esp&eacute;cies de plantas, apesar de se constituir em um centro de endemismo: os autores sugerem que a import&acirc;ncia dessa floresta se relaciona mais ao n&uacute;mero de esp&eacute;cies &uacute;nicas e n&atilde;o a um n&uacute;mero elevado de esp&eacute;cies.<sup id="_ref&shy;tabarelli_b" class="reference"><a href="#_note&shy;tabarelli" title="">[31]</a></sup> Nas regi&otilde;es sudeste e sul, essa forma&ccedil;&atilde;o possui varia&ccedil;&atilde;o decorrentes da altitude, constituindo forma&ccedil;&otilde;es de terras baixas (at&eacute; 50m), submontana (entre 50 e 500m), montana (500 e 1000m) e altamontana (entre 1000 e 1200m).<sup id="_ref&shy;rizzini_a" class="reference"><a href="#_note&shy;rizzini" title="">[38]</a></sup><sup id="_ref&shy;visaobiodiver_a" class="reference"><a href="#_note&shy;visaobiodiver" title="">[39]</a></sup> Na encosta (que faz parte das &#34&semi;terras baixas&#34&semi;), as &aacute;rvores tendem a ser mais robustas e altas, ao passo que com o aumento da altitude, elas tendem a ficar mais delgadas e baixas, e isso tamb&eacute;m ocorre quanto mais pr&oacute;ximo do oceano<sup id="_ref&shy;lacerda_a" class="reference"><a href="#_note&shy;lacerda" title="">[40]</a></sup>. As &aacute;rvores da encosta, gra&ccedil;as &agrave; abund&acirc;ncia de mat&eacute;ria org&acirc;nica, podem chegar a ter mais de 40m de altura.<sup id="_ref&shy;visaobiodiver_b" class="reference"><a href="#_note&shy;visaobiodiver" title="">[39]</a></sup> No nordeste, a forma&ccedil;&atilde;o predominante &eacute; a de terras baixas.<sup id="_ref&shy;rizzini_b" class="reference"><a href="#_note&shy;rizzini" title="">[38]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brejo_de_altitude_em_sobral_ceara.jpg%7Cthumb%7C250px%7Cesquerda%7C%5B%5BFloresta_Ombr%C3%B3fila_Aberta%5D%5D_(%5B%5BBrejos_de_Altitude%5D%5D%7D_em_%5B%5BSobral_(Cear%C3%A1)" id="w">Sobral]], [[Cear&aacute;]].</a></p>&#10;<a id="Floresta_ombr%C3%B3fila_aberta" name="Floresta_ombr%C3%B3fila_aberta"></a><h4> Floresta ombr&oacute;fila aberta </h4>&#10;<p> </p>&#10;<p>Sendo considerada uma vegeta&ccedil;&atilde;o de transi&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Floresta_Amaz%C3%B4nica" id="w">Floresta Amaz&ocirc;nica</a>, ela est&aacute; basicamente restrita &agrave; regi&atilde;o Nordeste.<sup id="_ref&shy;ibgemap_c" class="reference"><a href="#_note&shy;ibgemap" title="">[35]</a></sup><sup id="_ref&shy;ibge91_b" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup> Pode ser inclu&iacute;da nessa fitofisionomia, a <a href="http://en.wikipedia.org/wiki/Mata_dos_Cocais" id="w">Mata dos Cocais</a> no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, ocorrendo tamb&eacute;m ponto isolados das &#34&semi;florestas de <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>&#34&semi; no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.<sup id="_ref&shy;ibge91_c" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup> &Eacute; considerada em algumas localidades, como uma forma&ccedil;&atilde;o de floresta secund&aacute;ria. Tal vegeta&ccedil;&atilde;o &eacute; encontrada nos <a href="http://en.wikipedia.org/wiki/Brejos_de_altitude" id="w">brejos de altitude</a>, no <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_Nordestino" id="w">Sert&atilde;o Nordestino</a>, em altitudes superiores a 600m, onde a precipita&ccedil;&atilde;o &eacute; maior que 850mm anuais.<sup id="_ref&shy;fito_b" class="reference"><a href="#_note&shy;fito" title="">[37]</a></sup><sup id="_ref&shy;brejo_a" class="reference"><a href="#_note&shy;brejo" title="">[41]</a></sup> O <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a> &eacute; um dos ambientes mais caracter&iacute;sticos desse tipo de vegeta&ccedil;&atilde;o, que possui esp&eacute;cies que ocorrem amplamente pela <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;brejo2_a" class="reference"><a href="#_note&shy;brejo2" title="">[42]</a></sup> Os brejos de altitude constituem um tipo de floresta ombr&oacute;fila submontana.<sup id="_ref&shy;ibge91_d" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup><sup id="_ref&shy;fito_c" class="reference"><a href="#_note&shy;fito" title="">[37]</a></sup><sup id="_ref&shy;brejo_b" class="reference"><a href="#_note&shy;brejo" title="">[41]</a></sup><sup id="_ref&shy;brejo2_b" class="reference"><a href="#_note&shy;brejo2" title="">[42]</a></sup></p>&#10;<a id="Floresta_ombr%C3%B3fila_mista" name="Floresta_ombr%C3%B3fila_mista"></a><h4> Floresta ombr&oacute;fila mista </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Araucaria_Parna_aparados_da_serra.jpg%7Cthumb%7C250px%7Cesquerda" id="w">[[Floresta ombr&oacute;fila mista]] no [[Parque Nacional de Aparados da Serra]].</a>&#10; </p>&#10;<p>Tendo sua maior parte de ocorr&ecirc;ncia no planalto meridional, nos estados do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, ela eventualmente pode ocorrer no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e nas escarpas da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e da <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>.<sup id="_ref&shy;ibgemap_d" class="reference"><a href="#_note&shy;ibgemap" title="">[35]</a></sup><sup id="_ref&shy;ibge92_b" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup><sup id="_ref&shy;fito_d" class="reference"><a href="#_note&shy;fito" title="">[37]</a></sup><sup id="_ref&shy;mahus_a" class="reference"><a href="#_note&shy;mahus" title="">[43]</a></sup> As esp&eacute;cies que caracterizam essa forma&ccedil;&atilde;o pertencem, principalmente, aos g&ecirc;neros <i><a href="http://en.wikipedia.org/wiki/Araucaria" id="w">Araucaria</a></i> e <i><a href="http://en.wikipedia.org/wiki/Drymis" id="w">Drymis</a></i> (Australasi&aacute;ticos) <i><a href="http://en.wikipedia.org/wiki/Podocarpus" id="w">Podocarpus</a></i>(Afro&shy;asi&aacute;tico), sugerindo uma ocupa&ccedil;&atilde;o recente, a partir dos ref&uacute;gios alto&shy;montanos.<sup id="_ref&shy;ibge91_e" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup><sup id="_ref&shy;ibge92_c" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup> A <a href="http://en.wikipedia.org/wiki/Araucaria_angustifolia" id="w">Araucaria angustifolia</a> apresenta um car&aacute;ter dominante na estrutura dessa forma&ccedil;&atilde;o vegetal, constituindo o dossel da floresta, com in&uacute;meros indiv&iacute;duos emergentes, podendo representar at&eacute; 40% das esp&eacute;cies encontradas em determinada &aacute;rea.<sup id="_ref&shy;cascavel_a" class="reference"><a href="#_note&shy;cascavel" title="">[44]</a></sup><sup id="_ref&shy;medeiros_a" class="reference"><a href="#_note&shy;medeiros" title="">[45]</a></sup> Estudos feitos em <a href="http://en.wikipedia.org/wiki/Nova_Prata" id="w">Nova Prata</a>, apontam que existe um padr&atilde;o de distribui&ccedil;&atilde;o t&iacute;pico, em que as maiores popula&ccedil;&otilde;es de plantas formam &#34&semi;agregados&#34&semi;, o que acaba conferindo uma relativa homogeneidade da floresta, comum em forma&ccedil;&otilde;es vegetais de <a href="http://en.wikipedia.org/wiki/Gimnospermas" id="w">Gimnospermas</a>.<sup id="_ref&shy;cascavel_b" class="reference"><a href="#_note&shy;cascavel" title="">[44]</a></sup> Devido ao alto grau de desmatamento que sofreu essa fitofisionomia, &eacute; dif&iacute;cil encontrar &aacute;reas em que se apresentam grandes aglomera&ccedil;&otilde;es da <i>Araucaria</i>, visto que elas s&atilde;o geralmente encontradas na floresta madura ou em graus avan&ccedil;ados de regenera&ccedil;&atilde;o.<sup id="_ref&shy;mahus_b" class="reference"><a href="#_note&shy;mahus" title="">[43]</a></sup></p>&#10;<a id="Floresta_estacional_semidecidual" name="Floresta_estacional_semidecidual"></a><h4> Floresta estacional semidecidual </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sierra_de_Misiones%2C_Argentina%2C_5th._Jan._2011_&shy;_Flickr_&shy;_PhillipC_(1).jpg%7Cthumb%7C250px%7Cdireita%7C%5B%5BFloresta_Estacional_Semidecidual%5D%5D_em_%5B%5BMisiones_(prov%C3%ADncia)" id="w">Misiones]], [[Argentina]].</a>&#10; &#10; </p>&#10;<p>&Eacute; uma forma&ccedil;&atilde;o caracterizada por ocorrer em regi&otilde;es em que existe uma sazonalidade no regime de chuvas, o que acaba conferindo a perda de 20% a 50% das folhas na esta&ccedil;&atilde;o mais seca.<sup id="_ref&shy;ibge92_d" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup> &Eacute; a forma&ccedil;&atilde;o que ocorre em grande parte do interior do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, ocupando principalmente a bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, se estendendo at&eacute; o leste do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e a prov&iacute;ncia argentina de <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a>.<sup id="_ref&shy;ibgemap_e" class="reference"><a href="#_note&shy;ibgemap" title="">[35]</a></sup><sup id="_ref&shy;Vis&atilde;o da Biodiversidade_g" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup> Por ter uma &aacute;rea de ocorr&ecirc;ncia muito ampla, ela tamb&eacute;m fica sujeita a in&uacute;meras varia&ccedil;&otilde;es, principalmente com rela&ccedil;&atilde;o a altitude: no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, observou&shy;se que as florestas que ocorrem em locais mais altos tendem a ser mais homog&ecirc;neas que as que ocorrem em locais mais baixos do oeste e centro do estado.<sup id="_ref&shy;salis_a" class="reference"><a href="#_note&shy;salis" title="">[46]</a></sup> Dados referentes a unidades de conserva&ccedil;&atilde;o dessa fitofisionomia, mostram que apesar de seu alto grau de altera&ccedil;&atilde;o pelo homem, no interior do Brasil, ela ainda apresenta uma diversidade consider&aacute;vel de &aacute;rvores.<sup id="_ref&shy;caetetus_a" class="reference"><a href="#_note&shy;caetetus" title="">[47]</a></sup><sup id="_ref&shy;Diabo_d" class="reference"><a href="#_note&shy;Diabo" title="">[17]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Floresta_decidual_de_santa_maria_rs.jpg%7Cthumb%7C200px%7Cesquerda%7C%5B%5BFloresta_Estacional_Decidual%5D%5D_em_%5B%5BSanta_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria]], no [[Rio Grande do Sul]].</a></p>&#10;<a id="Floresta_estacional_decidual" name="Floresta_estacional_decidual"></a><h4> Floresta estacional decidual </h4>&#10;<p> </p>&#10;<p>Caracteriza&shy;se pela perda de mais de 50% das folhas na esta&ccedil;&atilde;o seca.<sup id="_ref&shy;ibge92_e" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup><sup id="_ref&shy;ibge91_f" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup> Isso se evidencia pelo o aumento de <a href="http://en.wikipedia.org/wiki/Serrapilheira" id="w">serrapilheira</a> nessa esta&ccedil;&atilde;o.<sup id="_ref&shy;konig_a" class="reference"><a href="#_note&shy;konig" title="">[48]</a></sup> Essa fitofisionomia possui encraves no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, interior da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>.<sup id="_ref&shy;ibge91_g" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup><sup id="_ref&shy;ibge92_f" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup><sup id="_ref&shy;ibgemap_f" class="reference"><a href="#_note&shy;ibgemap" title="">[35]</a></sup> Apesar do clima subtropical &uacute;mido no Rio Grande do Sul, essa vegeta&ccedil;&atilde;o aparece, provavelmente por conta de uma esta&ccedil;&atilde;o em que as temperaturas ficam muito baixas.<sup id="_ref&shy;ibge92_g" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup> Essa floresta aparece em solos ricos em calc&aacute;rio.<sup id="_ref&shy;silva_a" class="reference"><a href="#_note&shy;silva" title="">[49]</a></sup> Em Goi&aacute;s, foi constada 36 esp&eacute;cies de &aacute;rvores em um mesmo local.<sup id="_ref&shy;silva_b" class="reference"><a href="#_note&shy;silva" title="">[49]</a></sup></p>&#10;<a id="Manguezais" name="Manguezais"></a><h4> Manguezais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Manguezal_penambuco_2.jpg%7Cthumb%7C250px%7Cdireita" id="w">[[Manguezal]] no litoral de [[Pernambuco]].</a>&#10; </p>&#10;<p>Considerada como vegeta&ccedil;&atilde;o pioneira, visto ocorrerem em solos inst&aacute;veis do litoral, rejuvenescidos pela constante deposi&ccedil;&atilde;o de areias marinhas e fluviais. Devido &agrave; influ&ecirc;ncia marinha, a salinidade tem grande efeito nos manguezais, fazendo com que as esp&eacute;cies se adaptem a essa condi&ccedil;&atilde;o ambiental restritiva, como no caso de <i><a href="http://en.wikipedia.org/wiki/Rhizophora_mangle" id="w">Rhizophora mangle</a></i>.<sup id="_ref&shy;ibge92_h" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup><sup id="_ref&shy;ibgemap_g" class="reference"><a href="#_note&shy;ibgemap" title="">[35]</a></sup> Manguezais tamb&eacute;m n&atilde;o s&atilde;o forma&ccedil;&otilde;es homog&ecirc;neas, com suas fisionomias variando ao longo da costa.<sup id="_ref&shy;mangue_a" class="reference"><a href="#_note&shy;mangue" title="">[50]</a></sup> O tipo de solo, precipita&ccedil;&atilde;o e insola&ccedil;&atilde;o ao longo do ano podem definir tipos de manguezais espec&iacute;ficos de cada parte do litoral: <i><a href="http://en.wikipedia.org/wiki/Rhizophora_mangle" id="w">Rhizophora mangle</a></i> tende a ser mais abundante nos manguezais de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> do que aqueles encontrados na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Paranagu%C3%A1" id="w">ba&iacute;a de Paranagu&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.<sup id="_ref&shy;mangue_b" class="reference"><a href="#_note&shy;mangue" title="">[50]</a></sup> Sua grande <a href="http://en.wikipedia.org/wiki/Produtividade_(ecologia)" id="w">produ&ccedil;&atilde;o biol&oacute;gica</a> torna os manguezais particularmente importantes do ponto de vista econ&ocirc;mico para comunidades <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara" id="w">cai&ccedil;aras</a>, visto serem ambientes em que muitas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> e <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceos" id="w">crust&aacute;ceos</a> se reproduzem.<sup id="_ref&shy;goeldi_a" class="reference"><a href="#_note&shy;goeldi" title="">[51]</a></sup></p>&#10;<a id="Restingas" name="Restingas"></a><h4> Restingas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jurubatiba_&shy;_Vegeta%C3%A7%C3%A3o_de_restiinga.jpg%7Cthumb%7C250px%7Cdireita" id="w">Campo de [[restinga]] no litoral do [[Rio de Janeiro]].</a>&#10; </p>&#10;<p>Trata&shy;se de um tipo de vegeta&ccedil;&atilde;o que recebe influ&ecirc;ncia direta das &aacute;guas marinhas, e com g&ecirc;nero de plantas t&iacute;picas das praias: a influ&ecirc;ncia direta das mar&eacute;s, a <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a> do solo, a estabilidade da areia e o microclima  definem as fisionomias vegetais que comp&otilde;e a restinga.<sup id="_ref&shy;ibge91_h" class="reference"><a href="#_note&shy;ibge91" title="">[33]</a></sup><sup id="_ref&shy;ibge92_i" class="reference"><a href="#_note&shy;ibge92" title="">[34]</a></sup><sup id="_ref&shy;restinga_a" class="reference"><a href="#_note&shy;restinga" title="">[52]</a></sup> &Eacute; uma vegeta&ccedil;&atilde;o que se segue imediatamente &agrave; zona praiana, estendendo&shy;se pelo litoral de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Em estudos realizados em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, ela foi dividida em 2 tipos: a floresta de restinga, e os campos de restinga, ou restinga propriamente dita.<sup id="_ref&shy;restinga2_a" class="reference"><a href="#_note&shy;restinga2" title="">[53]</a></sup> As &aacute;rvores das matas de restinga possuem copa larga e irregular, n&atilde;o muito elevadas, e a restinga propriamente dita &eacute; formada por uma vegeta&ccedil;&atilde;o arbustiva, de densidade vari&aacute;vel.<sup id="_ref&shy;restinga_b" class="reference"><a href="#_note&shy;restinga" title="">[52]</a></sup> A vegeta&ccedil;&atilde;o dos campos &eacute; muito pobre em esp&eacute;cies, com a domin&acirc;ncia ecol&oacute;gica de algumas delas altamente adaptadas: fato que se deve &agrave;s condi&ccedil;&otilde;es extremas de salinidade e instabilidade da areia.<sup id="_ref&shy;restinga_c" class="reference"><a href="#_note&shy;restinga" title="">[52]</a></sup> A mata de restinga surge com a dist&acirc;ncia crescente do mar, j&aacute; que a severidade ambiental diminui, conferindo, por exemplo, maior prote&ccedil;&atilde;o ao solo e ao sub&shy;bosque contra os ventos al&iacute;seos, e h&aacute; uma maior deposi&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica e reten&ccedil;&atilde;o de &aacute;gua no solo.<sup id="_ref&shy;restinga_d" class="reference"><a href="#_note&shy;restinga" title="">[52]</a></sup></p>&#10;<a id="Campos_de_altitude" name="Campos_de_altitude"></a><h4> Campos de altitude </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pico_da_bandeira.jpg%7Cthumb%7C250px%7Cesquerda%7C%5B%5BCampos_de_altitude" id="w">Campo de altitude]] no [[Pico da Bandeira]], no [[Esp&iacute;rito Santo]].</a>&#10; </p>&#10;<p>&Eacute; uma vegeta&ccedil;&atilde;o t&iacute;pica de ambientes montano e alto&shy;montano encontrada principalmente nas regi&otilde;es serranas do sudeste: ocorrem em cadeias elevadas da <a href="http://en.wikipedia.org/wiki/Serra_do_Espinha%C3%A7o" id="w">Serra do Espinha&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a> e da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>.<sup id="_ref&shy;vasconcelos_a" class="reference"><a href="#_note&shy;vasconcelos" title="">[54]</a></sup><sup id="_ref&shy;campos_a" class="reference"><a href="#_note&shy;campos" title="">[55]</a></sup> As varia&ccedil;&otilde;es de altitude definem tipos de campos de altitude espec&iacute;ficos: o montano corresponde &agrave;s faixas de altitude entre 600 a 2.000m nas latitudes entre 5&ordm; N e 16&ordm; S&semi; de 500 a 1.500m nas latitudes entre 16&ordm; S e 24&ordm; S&semi; e de 400 a 1.000m nas latitudes acima de 24&ordm; S. O altomontano ocorre nas altitudes acima dos limites m&aacute;ximos considerados para o ambiente montano.<sup id="_ref&shy;campos_b" class="reference"><a href="#_note&shy;campos" title="">[55]</a></sup> Trata&shy;se de uma fitofisionomia da Mata Atl&acirc;ntica ainda muito pouco conhecida do ponto de vista da biodiversidade, mas levantamentos flor&iacute;sticos em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> mostraram uma alta diversidade de plantas vasculares.<sup id="_ref&shy;jacobi_a" class="reference"><a href="#_note&shy;jacobi" title="">[56]</a></sup>  Tipo de solo, tal como a inclina&ccedil;&atilde;o do relevo, determinam as esp&eacute;cies predominantes, como mostrado em estudos fitossociol&oacute;gicos em campos rupestres de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>: <i><a href="http://en.wikipedia.org/wiki/Vellozia_compacta" id="w">Vellozia compacta</a></i> &eacute; predominante em plat&ocirc;s ferruginosos, ao passo que <i><a href="http://en.wikipedia.org/wiki/Echinolaena_inflexa" id="w">Echinolaena inflexa</a></i> predomina em plat&ocirc;s sobre quartzito.<sup id="_ref&shy;messias_a" class="reference"><a href="#_note&shy;messias" title="">[57]</a></sup> De fato, a vegeta&ccedil;&atilde;o varia desde &aacute;reas abertas cobertas por gram&iacute;neas, at&eacute; &aacute;reas mais densas com vegeta&ccedil;&atilde;o arbustiva, possuindo ou n&atilde;o afloramentos rochosos.<sup id="_ref&shy;vasconcelos_b" class="reference"><a href="#_note&shy;vasconcelos" title="">[54]</a></sup>&#10; </p>&#10;<a id="Fauna" name="Fauna"></a><h2> Fauna </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Domingo_de_volta_a_floresta_(%2B_fotos_do_tucano_de_bico_preto).jpg%7Cthumb%7Cesquerda" id="w">[[Tucano&shy;de&shy;bico&shy;preto]] &eacute; uma ave t&iacute;pica das florestas da Mata Atl&acirc;ntica.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brachyteles_hypoxanthus2.jpg%7Cthumb" id="w">[[Muriqui&shy;do&shy;norte]], uma esp&eacute;cie de [[primata]] end&ecirc;mica da Mata Atl&acirc;ntica.</a></p>&#10;<p>Existe uma relativa precariedade referente &agrave; realiza&ccedil;&atilde;o de levantamentos de fauna da Mata Atl&acirc;ntica, o que torna sua descri&ccedil;&atilde;o mais dif&iacute;cil que a da vegeta&ccedil;&atilde;o, mas ela pode ser dividida em dois grandes grupos de animais<sup id="_ref&shy;mata atlantica_a" class="reference"><a href="#_note&shy;mata atlantica" title="">[58]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>Generalistas: pouco exigentes, com altas taxas de reprodu&ccedil;&atilde;o e grande variabilidade de dieta e h&aacute;bitos alimentares, o que permite que habitem trechos de mata secund&aacute;ria. Ex.: <a href="http://en.wikipedia.org/wiki/Macaco&shy;prego" id="w">macaco&shy;prego</a>, <a href="http://en.wikipedia.org/wiki/Sabi%C3%A1&shy;laranjeira" id="w">sabi&aacute;&shy;laranjeira</a>.</li>&#10;<li>Especialistas: dieta e h&aacute;bitats muito restritos. S&atilde;o sens&iacute;veis &agrave; perturba&ccedil;&otilde;es no meio, e por isso tendem a ser encontradas em trechos de floresta prim&aacute;ria. Ex.:<a href="http://en.wikipedia.org/wiki/Jacutinga_(ave)" id="w">jacutinga</a>, <a href="http://en.wikipedia.org/wiki/Muriqui" id="w">muriqui</a>.</li></ul>&#10;<p>A hist&oacute;ria evolutiva da Mata Atl&acirc;ntica &eacute; marcada por momentos de relativo isolamento e outros por contato com outras florestas sul&shy;americanas, como a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>.<sup id="_ref&shy;biomata_a" class="reference"><a href="#_note&shy;biomata" title="">[59]</a></sup> Como conseq&uuml;&ecirc;ncia, existem elementos &#34&semi;antigos&#34&semi;, que habitam a regi&atilde;o desde 3 milh&otilde;es de anos atr&aacute;s, at&eacute; outros que vieram de outros biomas h&aacute; cerca de 10 mil anos.<sup id="_ref&shy;biomata_b" class="reference"><a href="#_note&shy;biomata" title="">[59]</a></sup> &Eacute; evidenciado, com as quatro esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o" id="w">micos&shy;le&otilde;es</a>(g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Leontopithecus" id="w">Leontopithecus</a></i>), que dentro do pr&oacute;prio bioma houve diferencia&ccedil;&atilde;o biol&oacute;gica: o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;de&shy;cara&shy;dourada" id="w">mico&shy;le&atilde;o&shy;de&shy;cara&shy;dourada</a> &eacute; t&iacute;pico das florestas do sul da Bahia e norte do Esp&iacute;rito Santo, o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;dourado" id="w">mico&shy;le&atilde;o&shy;dourado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;preto" id="w">mico&shy;le&atilde;o&shy;preto</a> da floresta semidecidual do interior do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;de&shy;cara&shy;preta" id="w">mico&shy;le&atilde;o&shy;de&shy;cara&shy;preta</a> &eacute; da costa do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.<sup id="_ref&shy;biomata_c" class="reference"><a href="#_note&shy;biomata" title="">[59]</a></sup> O surgimento de esp&eacute;cies com esse padr&atilde;o de distribui&ccedil;&atilde;o restrita derivam da forma&ccedil;&atilde;o de rios e mudan&ccedil;as paleoecol&oacute;gicas globais e regionais causadas por movimentos de <a href="http://en.wikipedia.org/wiki/Placas_tect%C3%B4nicas" id="w">placas tect&ocirc;nicas</a>.<sup id="_ref&shy;biomata_d" class="reference"><a href="#_note&shy;biomata" title="">[59]</a></sup> Outros grupos, como o g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Sapajus" id="w">Sapajus</a></i> (o popular <a href="http://en.wikipedia.org/wiki/Macaco&shy;prego" id="w">macaco&shy;prego</a>), devem ter evolu&iacute;do primeiramente na Mata Atl&acirc;ntica e depois ido para outros biomas como o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a> e <a href="http://en.wikipedia.org/wiki/Floresta_Amaz%C3%B4nica" id="w">Floresta Amaz&ocirc;nica</a>.<sup id="_ref&shy;lynch_a" class="reference"><a href="#_note&shy;lynch" title="">[60]</a></sup><sup id="_ref&shy;lynch2_a" class="reference"><a href="#_note&shy;lynch2" title="">[61]</a></sup></p>&#10;<p>Visto os fatores citados anteriormente, a <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> da Mata Atl&acirc;ntica &eacute; extremamente diversa: no caso dos <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a>, s&atilde;o  261 esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, 1020 esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a>, 197 de r&eacute;pteis, 340 de anf&iacute;bios e 350 de peixes que s&atilde;o conhecidos at&eacute; hoje no bioma.</p>&#10;<p>Ainda existe muito a ser descoberto referente a fauna, tanto que, recentemente, foram catalogadas a <a href="http://en.wikipedia.org/wiki/R%C3%A3&shy;de&shy;alcatr%C3%A1ses" id="w">r&atilde;&shy;de&shy;alcatr&aacute;ses</a> e a <a href="http://en.wikipedia.org/wiki/R%C3%A3&shy;cachoeira" id="w">r&atilde;&shy;cachoeira</a>, os p&aacute;ssaros <a href="http://en.wikipedia.org/wiki/Tapaculo&shy;ferrerinho" id="w">tapaculo&shy;ferrerinho</a> e <a href="http://en.wikipedia.org/wiki/Bicudinho&shy;do&shy;brejo" id="w">bicudinho&shy;do&shy;brejo</a>, os peixes <i><a href="http://en.wikipedia.org/wiki/Listrura_boticario" id="w">Listrura boticario</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Moenkhausia_bonita" id="w">Moenkhausia bonita</a></i>, e at&eacute; um novo primata, o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;de&shy;cara&shy;preta" id="w">mico&shy;le&atilde;o&shy;de&shy;cara&shy;preta</a>,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> e uma nova esp&eacute;cie de porco&shy;espinho em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, o <i><a href="http://en.wikipedia.org/wiki/Coendou_speratus" id="w">Coendou speratus</a></i>, descoberto em 2013.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Ecorregi%C3%B5es_da_Mata_Atl%C3%A2ntica_&shy;_%5B%5BWorld_Wide_Fund_for_Nature%5D%5D" name="Ecorregi%C3%B5es_da_Mata_Atl%C3%A2ntica_&shy;_%5B%5BWorld_Wide_Fund_for_Nature%5D%5D"></a><h2> Ecorregi&otilde;es da Mata Atl&acirc;ntica &shy; [[World Wide Fund for Nature]] </h2>&#10;<p>Visto a enorme diversidade de ambientes da Mata Atl&acirc;ntica e de muitas vezes serem necess&aacute;rias a&ccedil;&otilde;es mais regionalizadas, o <a href="http://en.wikipedia.org/wiki/World_Wide_Fund_for_Nature" id="w">WWF</a> dividiu o <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> em 15 ecorregi&otilde;es<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_h" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup>:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">Florestas tropicais e subtropicais h&uacute;midas</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Atl%C3%A2ntica_do_Alto_Paran%C3%A1" id="w">Florestas do Alto Paran&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mata_de_Arauc%C3%A1rias" id="w">Floresta de Arauc&aacute;rias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Restingas_da_Costa_Atl%C3%A2ntica" id="w">Restingas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florestas_Costeiras_da_Bahia" id="w">Florestas Costeiras da Bahia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florestas_do_Interior_da_Bahia" id="w">Florestas do Interior da Bahia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brejos_de_Altitude" id="w">Brejos de Altitude</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florestas_Costeiras_de_Pernambuco" id="w">Florestas Costeiras de Pernambuco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florestas_do_Interior_de_Pernambuco" id="w">Florestas do Interior de Pernambuco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florestas_da_Serra_do_Mar" id="w">Florestas da Serra do Mar</a></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Florestas_tropicais_e_subtropicais_secas" id="w">Florestas tropicais e subtropicais secas</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Florestas_Secas_da_Mata_Atl%C3%A2ntica" id="w">Florestas Secas da Mata Atl&acirc;ntica</a></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Manguezal" id="w">Manguezais</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mangues_da_Bahia" id="w">Mangues da Bahia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mangues_da_Ilha_Grande" id="w">Mangues da Ilha Grande</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mangues_do_Rio_Piranhas" id="w">Mangues do Rio Piranhas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mangues_do_Rio_S%C3%A3o_Francisco" id="w">Mangues do Rio S&atilde;o Francisco</a></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Savana" id="w">Pastagens, savanas e matagais tropicais e subtropicais</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campos_rupestres" id="w">Campos rupestres</a></li></ul></li></ul>&#10;<a id="Conserva%C3%A7%C3%A3o" name="Conserva%C3%A7%C3%A3o"></a><h2> Conserva&ccedil;&atilde;o </h2>&#10;<a id="Panorama_geral_e_conserva%C3%A7%C3%A3o_da_Mata_Atl%C3%A2ntica_brasileira" name="Panorama_geral_e_conserva%C3%A7%C3%A3o_da_Mata_Atl%C3%A2ntica_brasileira"></a><h3> Panorama geral e conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica brasileira </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin: 1em 1em 1em 1em">&#10;<tr>&#10;<th colspan="3">Remanescentes da Mata Atl&acirc;ntica no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em 2010<sup id="_ref&shy;sos2011_b" class="reference"><a href="#_note&shy;sos2011" title="">[13]</a></sup></th></tr>&#10;<tr>&#10;<th>Estado</th>&#10;<td>Remanescente (<a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">Km&sup2;</a>)</td>&#10;<td>% remanescente</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> </td>&#10;<td align="right">1.498,72 </td>&#10;<td align="right">10,02%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> </td>&#10;<td align="right">16.927,34</td>&#10;<td align="right">8,97%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> </td>&#10;<td align="right">1.502,83 </td>&#10;<td align="right">16,50%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> </td>&#10;<td align="right">5.107,53 </td>&#10;<td align="right">11,07%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> </td>&#10;<td align="right">493,81 </td>&#10;<td align="right">4,7%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> </td>&#10;<td align="right">3.601,21 </td>&#10;<td align="right">5,65%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> </td>&#10;<td align="right">27.339,26 </td>&#10;<td align="right">10,04%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> </td>&#10;<td align="right">756,41 </td>&#10;<td align="right">11,34%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> </td>&#10;<td align="right">20.944,01 </td>&#10;<td align="right">10,65%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> </td>&#10;<td align="right">2.292,72 </td>&#10;<td align="right">12,68%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> </td>&#10;<td align="right">8.617,66 </td>&#10;<td align="right">19,61%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> </td>&#10;<td align="right">485,48 </td>&#10;<td align="right">14,12%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> </td>&#10;<td align="right">10.289,90 </td>&#10;<td align="right">7,48%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> </td>&#10;<td align="right">22.100,61 </td>&#10;<td align="right">23,04%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> </td>&#10;<td align="right">26.703,24 </td>&#10;<td align="right">15,78%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> </td>&#10;<td align="right">1.098.87 </td>&#10;<td align="right">9,17%</td></tr></table></div>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:REBIO_Perobas_2.jpg%7Cthumb%7Cesquerda%7C275px" id="w">O desmatamento isolou muitos trechos de floresta em ilhas, como &eacute; o caso da [[Reserva Biol&oacute;gica das Perobas]].</a></p>&#10;<p>Na regi&atilde;o da Mata Atl&acirc;ntica &eacute; onde residem cerca de 70% da popula&ccedil;&atilde;o brasileira, o que &eacute; refletido no alto grau de desmatamento que sofreu o bioma.<sup id="_ref&shy;ibama1_a" class="reference"><a href="#_note&shy;ibama1" title="">[65]</a></sup> Apesar de legalmente protegida, a perda e fragmenta&ccedil;&atilde;o dos h&aacute;bitats, ca&ccedil;a e extra&ccedil;&atilde;o predat&oacute;ria de produtos florestais, tal como a convers&atilde;o de &aacute;reas de floresta em campos cultivados n&atilde;o diminu&iacute;ram: entre 2002 e 2008, houve uma supress&atilde;o de 2.742km&sup2;, sendo <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, o estado que mais desmatou.<sup id="_ref&shy;ibama1_b" class="reference"><a href="#_note&shy;ibama1" title="">[65]</a></sup><sup id="_ref&shy;ibamarelatorio_b" class="reference"><a href="#_note&shy;ibamarelatorio" title="">[29]</a></sup><sup id="_ref&shy;tabarelli2_a" class="reference"><a href="#_note&shy;tabarelli2" title="">[66]</a></sup></p>&#10;<p>Atualmente existem cerca de 10% da mata nativa<sup id="_ref&shy;sos2011_c" class="reference"><a href="#_note&shy;sos2011" title="">[13]</a></sup><sup id="_ref&shy;metzger_a" class="reference"><a href="#_note&shy;metzger" title="">[67]</a></sup><sup id="_ref&shy;leal_a" class="reference"><a href="#_note&shy;leal" title="">[68]</a></sup>. A maior parte dos remanescentes de mata constituem&shy;se de pequenos fragmentos (cerca de 83% com menos de 50ha), isolados entre si.<sup id="_ref&shy;metzger_b" class="reference"><a href="#_note&shy;metzger" title="">[67]</a></sup> Existem apenas duas regi&otilde;es onde os remanescentes s&atilde;o cont&iacute;nuos, somando quase 10.000km&sup2; de floresta cada uma: a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e de <a href="http://en.wikipedia.org/wiki/Paranapiacaba" id="w">Paranapiacaba</a>, nos estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>&semi; e a prov&iacute;ncia argentina de <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a> que &eacute; cont&iacute;nua com <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Igua%C3%A7u" id="w">Parque Nacional do Igua&ccedil;u</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Turvo" id="w">Parque Estadual do Turvo</a>, no Brasil.<sup id="_ref&shy;leal_b" class="reference"><a href="#_note&shy;leal" title="">[68]</a></sup></p>&#10;<p>N&atilde;o obstante, o grau de conserva&ccedil;&atilde;o  de ecorregi&otilde;es desse bioma varia, com ecorregi&otilde;es que possuem at&eacute; mais de 20 % da cobertura original (como a <a href="http://en.wikipedia.org/wiki/Ecorregi%C3%A3o" id="w">ecorregi&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>) at&eacute; outras que conservam apenas 3 % da cobertura original (como as Florestas do Interior, encontradas no interior de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, oeste do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>).<sup id="_ref&shy;metzger_c" class="reference"><a href="#_note&shy;metzger" title="">[67]</a></sup><sup id="_ref&shy;leal_c" class="reference"><a href="#_note&shy;leal" title="">[68]</a></sup></p>&#10;<p>Existem pelo menos 510 esp&eacute;cies em extin&ccedil;&atilde;o, algumas em &acirc;mbito global, outras em &acirc;mbito nacional, e outras est&atilde;o amea&ccedil;adas apenas no bioma: in&uacute;meras esp&eacute;cies end&ecirc;micas como o <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> e o <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;preto" id="w">mico&shy;le&atilde;o&shy;preto</a> acabam se tornando amea&ccedil;adas em todos os n&iacute;veis desde o regional at&eacute; o global.<sup id="_ref&shy;tabarelli2_b" class="reference"><a href="#_note&shy;tabarelli2" title="">[66]</a></sup> Extin&ccedil;&otilde;es locais certamente ocorrer&atilde;o nos pr&oacute;ximos anos, visto a enorme fragmenta&ccedil;&atilde;o em algumas regi&otilde;es como observado nas <a href="http://en.wikipedia.org/wiki/Florestas_Costeiras_de_Pernambuco" id="w">Florestas Costeiras de Pernambuco</a> e na <a href="http://en.wikipedia.org/wiki/Floresta_Atl%C3%A2ntica_do_Alto_Paran%C3%A1" id="w">Floresta Atl&acirc;ntica do Alto Paran&aacute;</a>: n&atilde;o necessariamente pela convers&atilde;o dos fragmentos em campos cultivados, mas pelo isolamento deles e por atividades como ca&ccedil;a, queimadas e extra&ccedil;&atilde;o de produtos florestais.<sup id="_ref&shy;tabarelli2_c" class="reference"><a href="#_note&shy;tabarelli2" title="">[66]</a></sup></p>&#10;<p>Na conserva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>, o uso de &#34&semi;esp&eacute;cies&shy;bandeiras&#34&semi;  tem sido &uacute;til tanto na preserva&ccedil;&atilde;o de algumas esp&eacute;cies em espec&iacute;fico, como o caso do <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;dourado" id="w">mico&shy;le&atilde;o&shy;dourado</a> e do <a href="http://en.wikipedia.org/wiki/Muriqui" id="w">muriqui</a>, quanto na conserva&ccedil;&atilde;o do bioma e conscientiza&ccedil;&atilde;o da popula&ccedil;&atilde;o<sup id="_ref&shy;tabarelli3_a" class="reference"><a href="#_note&shy;tabarelli3" title="">[69]</a></sup>. Esfor&ccedil;os para preservar uma determinada esp&eacute;cie &#34&semi;carism&aacute;tica&#34&semi; como a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a>, acaba por culminar na preserva&ccedil;&atilde;o de grandes &aacute;reas de floresta.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Serra_do_Mar_Corredor.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Imagem de sat&eacute;lite em que se observa o Corredor da Serra do Mar (linha amarela). &Eacute; o maior trecho de Mata Atl&acirc;ntica no [[Brasil]].</a></p>&#10;<a id="Corredores_ecol%C3%B3gicos" name="Corredores_ecol%C3%B3gicos"></a><h4> Corredores ecol&oacute;gicos </h4>&#10;<p>As estrat&eacute;gias na conserva&ccedil;&atilde;o da biodiversidade e dos processos ecol&oacute;gicos na Mata Atl&acirc;ntica consistem na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Corredor_ecol%C3%B3gico" id="w">corredores</a> unindo os principais fragmentos, possibilitando o fluxo g&ecirc;nico e evitando o isolamento das popula&ccedil;&otilde;es da fauna e flora. Na Mata Atl&acirc;ntica brasileira foram identificados duas &aacute;reas estrat&eacute;gicas na cria&ccedil;&atilde;o de corredores: o Corredor da Serra do Mar e o Corredor Central (unindo as florestas do sul da Bahia e norte do Esp&iacute;rito Santo).<sup id="_ref&shy;leal_d" class="reference"><a href="#_note&shy;leal" title="">[68]</a></sup><sup id="_ref&shy;corredor_a" class="reference"><a href="#_note&shy;corredor" title="">[70]</a></sup><sup id="_ref&shy;corredorcentral_a" class="reference"><a href="#_note&shy;corredorcentral" title="">[71]</a></sup> Na Mata Atl&acirc;ntica argentina e paraguaia a estrat&eacute;gia &eacute; trinacional (em conjunto com o Brasil), formando um corredor com unidades de conserva&ccedil;&atilde;o da Argentina, Paraguai e Brasil (interior de S&atilde;o Paulo, Paran&aacute; e Mato Grosso do Sul) na ecorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Floresta_Atl%C3%A2ntica_do_Alto_Paran%C3%A1" id="w">Alto Paran&aacute;</a>.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_i" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Corredor_Central_Sul_da_Bahia_&shy;_Esp%C3%ADrito_Santo.jpg%7Cthumb%7Cdireita%7C200px" id="w">Imagem de sat&eacute;lite em que se observa o Corredor Central (linha amarela), compreendendo os remanescentes de floresta do [[sul da Bahia]] e do [[Esp&iacute;rito Santo]].</a></p>&#10;<a id="Corredor_da_Serra_do_Mar" name="Corredor_da_Serra_do_Mar"></a><h5> Corredor da Serra do Mar </h5>&#10;<p>Trata&shy;se de um ecorregi&atilde;o com os maiores trechos cont&iacute;nuos de Mata Atl&acirc;ntica, al&eacute;m de j&aacute; possuir uma s&eacute;rie de unidades de conserva&ccedil;&atilde;o bem consolidadas, sendo portanto, o corredor mais f&aacute;cil de ser implementado.<sup id="_ref&shy;visaobiodiver_c" class="reference"><a href="#_note&shy;visaobiodiver" title="">[39]</a></sup> &Eacute; uma regi&atilde;o com enorme grau de endemismo, notadamente nos remanescentes de florestas costeiras no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;aguiar_a" class="reference"><a href="#_note&shy;aguiar" title="">[72]</a></sup> Nos estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> localizam&shy;se importantes unidades de conserva&ccedil;&atilde;o, que possuem em m&eacute;dia 350km&sup2;, como o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_da_Bocaina" id="w">Parque Nacional da Serra da Bocaina</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_dos_%C3%93rg%C3%A3os" id="w">Parque Nacional da Serra dos &Oacute;rg&atilde;os</a>.<sup id="_ref&shy;aguiar_b" class="reference"><a href="#_note&shy;aguiar" title="">[72]</a></sup> A presen&ccedil;a de enormes trechos de floresta neste corredor deve&shy;se ao relevo muito acidentado, que dificultou a ocupa&ccedil;&atilde;o e o uso da terra para a agropecu&aacute;ria intensiva, entretanto, as terras baixas litor&acirc;neas, principalmente regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a> e <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restingas</a> sofrem com a crescente urbaniza&ccedil;&atilde;o e industrializa&ccedil;&atilde;o.<sup id="_ref&shy;aguiar_c" class="reference"><a href="#_note&shy;aguiar" title="">[72]</a></sup> N&atilde;o obstante, a ca&ccedil;a e pesca predat&oacute;rias s&atilde;o amea&ccedil;as diretas &agrave; conserva&ccedil;&atilde;o da fauna.</p>&#10;<a id="Corredor_Central" name="Corredor_Central"></a><h5> Corredor Central </h5>&#10;<p>A regi&atilde;o do Corredor Central compreende cerca de 86.000km&sup2; desde o <a href="http://en.wikipedia.org/wiki/Sul_da_Bahia" id="w">sul da Bahia</a> e por todo o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>.<sup id="_ref&shy;aguiar_d" class="reference"><a href="#_note&shy;aguiar" title="">[72]</a></sup><sup id="_ref&shy;corredorcentral_b" class="reference"><a href="#_note&shy;corredorcentral" title="">[71]</a></sup><sup id="_ref&shy;corredor_b" class="reference"><a href="#_note&shy;corredor" title="">[70]</a></sup> &Eacute; o maior centro de endemismo na Mata Atl&acirc;ntica, com uma grande riqueza de esp&eacute;cies de plantas, como registrado em <a href="http://en.wikipedia.org/wiki/Una" id="w">Una</a> e na regi&atilde;o central do Esp&iacute;rito Santo.<sup id="_ref&shy;aguiar_e" class="reference"><a href="#_note&shy;aguiar" title="">[72]</a></sup> S&atilde;o conhecidas 12 esp&eacute;cies de primatas, representando 60% das esp&eacute;cies end&ecirc;micas da Mata Atl&acirc;ntica: o carism&aacute;tico <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;de&shy;cara&shy;dourada" id="w">mico&shy;le&atilde;o&shy;de&shy;cara&shy;dourada</a> &eacute; end&ecirc;mico das matas do sul da Bahia. Trata&shy;se regi&atilde;o com os principais trechos de &#34&semi;mata de tabuleiro&#34&semi; (uma varia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_densa" id="w">floresta ombr&oacute;fila densa</a>), caracterizada por uma enorme quantidade de <a href="http://en.wikipedia.org/wiki/Liana" id="w">lianas</a>.<sup id="_ref&shy;corredorcentral_c" class="reference"><a href="#_note&shy;corredorcentral" title="">[71]</a></sup> No sul da Bahia, especificamente, o cultivo do <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> no sistema de <a href="http://en.wikipedia.org/wiki/Cabruca" id="w">cabruca</a> foi menos danoso &agrave; preserva&ccedil;&atilde;o da biodiversidade, visto n&atilde;o exigir um desmatamento total da floresta.<sup id="_ref&shy;aguiar_f" class="reference"><a href="#_note&shy;aguiar" title="">[72]</a></sup> Entretanto, foi uma das regi&otilde;es que mais sofreu com o desmatamento nos &uacute;ltimos anos, principalmente devido &agrave; crise do cacau e a ind&uacute;stria de papel. Visto esse enorme grau de amea&ccedil;a relacionado com sua enorme biodiversidade, o Corredor Central exige a&ccedil;&otilde;es de preserva&ccedil;&atilde;o urgentes.<sup id="_ref&shy;corredor_c" class="reference"><a href="#_note&shy;corredor" title="">[70]</a></sup><sup id="_ref&shy;corredorcentral_d" class="reference"><a href="#_note&shy;corredorcentral" title="">[71]</a></sup> Apesar do alto grau de devasta&ccedil;&atilde;o, existem 83 unidades de conserva&ccedil;&atilde;o, contemplando cerca de 270.000 hectares, sendo no sul do Bahia onde se encontra um importante mosaico de unidades de conserva&ccedil;&atilde;o, totalizando 500km&sup2; de florestas: <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Monte_Pascoal" id="w">Parque Nacional do Monte Pascoal</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Descobrimento" id="w">Parque Nacional do Descobrimento</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Pau&shy;Brasil" id="w">Parque Nacional do Pau&shy;Brasil</a>.<sup id="_ref&shy;corredorcentral_e" class="reference"><a href="#_note&shy;corredorcentral" title="">[71]</a></sup> No Esp&iacute;rito Santo, a <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_de_Sooretama" id="w">Reserva Biol&oacute;gica de Sooretama</a> e a <a href="http://en.wikipedia.org/wiki/Reserva_Natural_Vale" id="w">Reserva Natural Vale</a>, em <a href="http://en.wikipedia.org/wiki/Linhares_(Esp%C3%ADrito_Santo)" id="w">Linhares</a>, somam 440km&sup2; de florestas.<sup id="_ref&shy;corredorcentral_f" class="reference"><a href="#_note&shy;corredorcentral" title="">[71]</a></sup> Deve&shy;se salientar que a falta de recursos para implementar os planos de manejo, a insufici&ecirc;ncia de pessoal t&eacute;cnico para administrar e proteger as unidades de conserva&ccedil;&atilde;o e a extra&ccedil;&atilde;o ilegal de madeira, ca&ccedil;a predat&oacute;ria e queimadas intencionais dificultam a implementa&ccedil;&atilde;o do corredor e preserva&ccedil;&atilde;o dos remanescentes de floresta.<sup id="_ref&shy;aguiar_g" class="reference"><a href="#_note&shy;aguiar" title="">[72]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anodorhynchus_glaucus.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Arara&shy;azul&shy;pequena]] &eacute; uma esp&eacute;cie provavelmente extinta da Mata Atl&acirc;ntica do Interior na [[Argentina]], [[Paraguai]] e sul do [[Brasil]].</a></p>&#10;<a id="Conserva%C3%A7%C3%A3o_da_Mata_Atl%C3%A2ntica_argentina" name="Conserva%C3%A7%C3%A3o_da_Mata_Atl%C3%A2ntica_argentina"></a><h3> Conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica argentina </h3>&#10;<p>A prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a> &eacute; a &uacute;nica na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> que possui parte de seu territ&oacute;rio no dom&iacute;nio da Mata Atl&acirc;ntica. &Eacute; tamb&eacute;m a que possui os maiores trechos cont&iacute;nuos, com cerca de 10.000km&sup2;, possibilitando a conserva&ccedil;&atilde;o de extensas &aacute;reas de floresta.<sup id="_ref&shy;leal_e" class="reference"><a href="#_note&shy;leal" title="">[68]</a></sup><sup id="_ref&shy;giraudo_a" class="reference"><a href="#_note&shy;giraudo" title="">[73]</a></sup> Os remanescentes de floresta em Misiones constituem um importante <a href="http://en.wikipedia.org/wiki/Corredor_ecol%C3%B3gico" id="w">corredor ecol&oacute;gico</a> das <a href="http://en.wikipedia.org/wiki/Florestas_do_Alto_Paran%C3%A1" id="w">Florestas do Alto Paran&aacute;</a>, possuindo in&uacute;meras unidades de conserva&ccedil;&atilde;o bem consolidadas, como o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Iguaz%C3%BA" id="w">Parque Nacional Iguaz&uacute;</a>, o <a href="http://en.wikipedia.org/wiki/Parque_Provincial_Urugua&shy;%C3%AD" id="w">Parque Provincial Urugua&shy;&iacute;</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Provincial_Puerto_Pen%C3%ADnsula" id="w">Parque Provincial Puerto Pen&iacute;nsula</a>.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_j" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup><sup id="_ref&shy;leal_f" class="reference"><a href="#_note&shy;leal" title="">[68]</a></sup><sup id="_ref&shy;giraudo_b" class="reference"><a href="#_note&shy;giraudo" title="">[73]</a></sup> Entretanto, isso representa cerca de 57,5% da cobertura vegetal original.<sup id="_ref&shy;giraudo_c" class="reference"><a href="#_note&shy;giraudo" title="">[73]</a></sup> Do ponto de vista da biodiversidade, das 850 esp&eacute;cies de vertebrados conhecidos em Misiones, cerca de 20% correm risco de extin&ccedil;&atilde;o em &acirc;mbito nacional, com algumas esp&eacute;cie provavelmente extintas em &acirc;mbito global, como a <a href="http://en.wikipedia.org/wiki/Arara&shy;azul&shy;pequena" id="w">arara&shy;azul&shy;pequena</a>, que tamb&eacute;m habitava &aacute;reas do sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e leste do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>.<sup id="_ref&shy;giraudo_d" class="reference"><a href="#_note&shy;giraudo" title="">[73]</a></sup><sup id="_ref&shy;arara_a" class="reference"><a href="#_note&shy;arara" title="">[74]</a></sup>&#10;As unidades de conserva&ccedil;&atilde;o representam quase metade da &aacute;rea dos remanescentes de floresta, uma &aacute;rea 4.597,66 km&sup2; em cerca de 60 &aacute;reas protegidas.<sup id="_ref&shy;giraudo2_b" class="reference"><a href="#_note&shy;giraudo2" title="">[4]</a></sup>  Por&eacute;m, as diferentes regi&otilde;es biogeogr&aacute;ficas est&atilde;o desigualmente protegidas, com a maior parte localizadas em &aacute;reas de Florestas Montana.<sup id="_ref&shy;giraudo2_c" class="reference"><a href="#_note&shy;giraudo2" title="">[4]</a></sup> Outros problemas mostrando que o sistema ainda n&atilde;o &eacute; ideal, v&atilde;o desde falta de infra&shy;estrutura, at&eacute; a escolha das &aacute;reas, que muitas vezes se d&aacute; por crit&eacute;rios &#34&semi;n&atilde;o cient&iacute;ficos&#34&semi;.<sup id="_ref&shy;giraudo2_d" class="reference"><a href="#_note&shy;giraudo2" title="">[4]</a></sup> Visto o desmatamento ainda ocorrer em altas taxas, as unidades de conserva&ccedil;&atilde;o est&atilde;o se tornando isoladas, o que &eacute; um grave problema na conserva&ccedil;&atilde;o da biodiversidade: esp&eacute;cies que exigem grandes &aacute;reas, como a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a> e a <a href="http://en.wikipedia.org/wiki/Anta" id="w">anta</a> s&atilde;o diretamente impactadas por esse isolamento. Na esfera jur&iacute;dica, a Lei do Corredor Verde institui a cria&ccedil;&atilde;o de um corredor ligando as principais unidades de conserva&ccedil;&atilde;o, de norte a sul da prov&iacute;ncia.<sup id="_ref&shy;giraudo2_e" class="reference"><a href="#_note&shy;giraudo2" title="">[4]</a></sup> Deve&shy;se salientar, por&eacute;m, que um dos maiores problemas na implementa&ccedil;&atilde;o desse corredor e de outras &aacute;reas protegidas &eacute; que o trabalho nem sempre &eacute; feito em conjunto com as popula&ccedil;&otilde;es locais, o que acaba causando um impasse entre os interesses dos habitantes e dos conservacionistas.<sup id="_ref&shy;giraudo2_f" class="reference"><a href="#_note&shy;giraudo2" title="">[4]</a></sup> Ainda prevalece uma cultura &#34&semi;importada&#34&semi; dos pa&iacute;ses vizinhos (Brasil e Paraguai) de que as florestas s&atilde;o &aacute;reas virgens desperdi&ccedil;adas.<sup id="_ref&shy;rey_a" class="reference"><a href="#_note&shy;rey" title="">[75]</a></sup>&#10;Por fim, os remanescentes de floresta da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> tamb&eacute;m possuem grande import&acirc;ncia em uma a&ccedil;&atilde;o de conserva&ccedil;&atilde;o trinacional, que une interesses conservacionistas das <a href="http://en.wikipedia.org/wiki/Florestas_do_Alto_Paran%C3%A1" id="w">Florestas do Alto Paran&aacute;</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, Argentina e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, j&aacute; que possui os maiores trechos cont&iacute;nuos de floresta nessa ecorregi&atilde;o.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_k" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup> Existe a iniciativa de implementa&ccedil;&atilde;o de unir as unidades de conserva&ccedil;&atilde;o de Mata Atl&acirc;ntica do Interior desses tr&ecirc;s pa&iacute;ses atrav&eacute;s de um corredor reflorestado pela bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_l" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup></p>&#10;<a id="Conserva%C3%A7%C3%A3o_da_Mata_Atl%C3%A2ntica_paraguaia" name="Conserva%C3%A7%C3%A3o_da_Mata_Atl%C3%A2ntica_paraguaia"></a><h3> Conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica paraguaia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Itabo33.png%7Cthumb%7Cdireita%7C250px%7C%5B%5BReserva_Biol%C3%B3gica_Itab%C3%B3%5D%5D%2C_na_parte_paraguaia_do_reservat%C3%B3rio_de_%5B%5BUsina_Hidrel%C3%A9trica_de_Itaipu" id="w">Itaipu]].</a>&#10;O dom&iacute;nio da Mata Atl&acirc;ntica cobria todo o leste do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, totalizando cerca de 156.028 km&sup2;.<sup id="_ref&shy;paraguay_b" class="reference"><a href="#_note&shy;paraguay" title="">[24]</a></sup> Atualmente, restam cerca de 15% da vegeta&ccedil;&atilde;o original (pouco mais de 11.000 km&sup2;), distribu&iacute;dos em fragmentos relativamente isolados nos complexos da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a>.<sup id="_ref&shy;Vis&atilde;o da Biodiversidade_m" class="reference"><a href="#_note&shy;Vis&atilde;o da Biodiversidade" title="">[3]</a></sup> Por muito tempo, as florestas do Paraguai permaneceram isoladas e preservadas, com um aumento no desmatamento a partir da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, resultando em uma perda de 15.400km&sup2; somente na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>: tal desmatamento acabou por isolar as unidades de conserva&ccedil;&atilde;o implantadas como forma de compensa&ccedil;&atilde;o pela constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Itaipu" id="w">Itaipu</a>, como a <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_Itab%C3%B3" id="w">Reserva Biol&oacute;gica Itab&oacute;</a>.<sup id="_ref&shy;paraguay_c" class="reference"><a href="#_note&shy;paraguay" title="">[24]</a></sup> At&eacute; hoje, a <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> da regi&atilde;o &eacute; pouco conhecida, tendo o conhecimento muitas vezes baseados em relatos superficiais e amplos de padres e pesquisadores estrangeiros isolados. Sabe&shy;se que em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> aqu&aacute;tica, existe not&aacute;vel semelhan&ccedil;a com a <a href="http://en.wikipedia.org/wiki/Floresta_Amaz%C3%B4nica" id="w">Floresta Amaz&ocirc;nica</a>. As dificuldades s&oacute;cio&shy;econ&ocirc;micas do Paraguai dificultam as a&ccedil;&otilde;es conservacionistas, visto que a manuten&ccedil;&atilde;o de florestas passa a ser visto como um empecilho ao desenvolvimento da regi&atilde;o: isto &eacute; causa de extrema press&atilde;o n&atilde;o s&oacute; em &aacute;reas de floresta particulares, como aquelas que s&atilde;o oficialmente protegidas<sup id="_ref&shy;cartes_a" class="reference"><a href="#_note&shy;cartes" title="">[76]</a></sup>. Tal dificuldade na conserva&ccedil;&atilde;o das florestas tamb&eacute;m se reflete na dificuldade na implementa&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> e na solu&ccedil;&atilde;o do uso ilegal de terras devolutas<sup id="_ref&shy;cartes_b" class="reference"><a href="#_note&shy;cartes" title="">[76]</a></sup>. Apesar das dificuldades de implementa&ccedil;&atilde;o de unidades de conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica paraguaia, existe um bom exemplo de como a&ccedil;&otilde;es conservacionistas podem dar certo no pa&iacute;s: a <a href="http://en.wikipedia.org/wiki/Reserva_Natural_Bosque_Mbaracay%C3%BA" id="w">Reserva Natural Bosque Mbaracay&uacute;</a>, que junto com outros fragmentos pr&oacute;ximos, constitui a &uacute;nica <a href="http://en.wikipedia.org/wiki/Reserva_da_Biosfera" id="w">Reserva da Biosfera</a> paraguaia.<sup id="_ref&shy;yanosky_b" class="reference"><a href="#_note&shy;yanosky" title="">[5]</a></sup><sup id="_ref&shy;unesco_a" class="reference"><a href="#_note&shy;unesco" title="">[77]</a></sup> Essa reserva &eacute; uma unidade de conserva&ccedil;&atilde;o particular, que consiste no &uacute;nico grande fragmento (possui cerca de 640km&sup2;) de floresta no pa&iacute;s que &eacute; efetivamente protegido.<sup id="_ref&shy;yanosky_c" class="reference"><a href="#_note&shy;yanosky" title="">[5]</a></sup> Ademais, as reservas particulares t&ecirc;m se mostrado uma eficiente estrat&eacute;gia na conserva&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Florestas_do_Alto_Paran%C3%A1" id="w">Florestas do Alto Paran&aacute;</a> no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, visto que as &aacute;reas p&uacute;blicas passam por s&eacute;rios problemas, resultado de uma pol&iacute;tica ineficiente do Estado em reger tais &aacute;reas.<sup id="_ref&shy;yanosky_d" class="reference"><a href="#_note&shy;yanosky" title="">[5]</a></sup></p>&#10;<a id="Unidades_de_conserva%C3%A7%C3%A3o" name="Unidades_de_conserva%C3%A7%C3%A3o"></a><h2> Unidades de conserva&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Serra_da_bocaina.jpg%7Cthumb%7C200px" id="w">O [[Parque Nacional da Serra da Bocaina]] &eacute; uma das maiores unidades de conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica no [[Brasil]].</a>&#10;No dom&iacute;nio da Mata Atl&acirc;ntica existem 131 unidades de conserva&ccedil;&atilde;o federais, 443 estaduais, 14 municipais e 124 privadas, distribu&iacute;das por dezesseis estados, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. O dom&iacute;nio da Mata Atl&acirc;ntica &eacute; provavelmente a regi&atilde;o com o maior n&uacute;mero de unidades de conserva&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, entretanto, esses n&uacute;meros grandiosos n&atilde;o s&atilde;o suficientes, visto que o sistema est&aacute; longe de ser adequado: ainda assim, as &aacute;reas protegidas cobrem menos de 2% do bioma, as &aacute;reas de prote&ccedil;&atilde;o integral protegem apenas 24% dos remanescentes , muitas unidades consistem de fragmentos muito pequenos e isolados, e metade das esp&eacute;cies de vertebrados amea&ccedil;adas n&atilde;o se encontram em qualquer &aacute;rea protegida.<sup id="_ref&shy;tabarelli3_b" class="reference"><a href="#_note&shy;tabarelli3" title="">[69]</a></sup> Outros problemas relacionados s&atilde;o a falta de infraestrutura para se manter as unidades de conserva&ccedil;&atilde;o e uma s&eacute;rie de impasses com lideran&ccedil;as ind&iacute;genas, como observado no <a href="http://en.wikipedia.org/wiki/Ilha_do_Cardoso" id="w">Parque Estadual da Ilha do Cardoso</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Superag%C3%BCi" id="w">Parque Nacional de Superag&uuml;i</a> e no <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Monte_Pascoal" id="w">Parque Nacional do Monte Pascoal</a>.<sup id="_ref&shy;tabarelli3_c" class="reference"><a href="#_note&shy;tabarelli3" title="">[69]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Florestal" id="w">C&oacute;digo Florestal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_parques_nacionais_do_Brasil" id="w">Lista de parques nacionais do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Unidades_de_Conserva%C3%A7%C3%A3o_da_Mata_Atl%C3%A2ntica" id="w">Lista de Unidades de Conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SOS_Mata_Atl%C3%A2ntica" id="w">SOS Mata Atl&acirc;ntica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/World_Wide_Fund_for_Nature" id="w">World Wide Fund for Nature</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ra&shy;bugio.org.br/mataatlantica.php" rel="nofollow" title="http://www.ra&shy;bugio.org.br/mataatlantica.php">Mata Atl&acirc;ntica de Santa Catarina</a></li>&#10;<li><a class="externallink" href="http://www.mma.gov.br/port/sbf/pnf/n2dados.html" rel="nofollow" title="http://www.mma.gov.br/port/sbf/pnf/n2dados.html">Minist&eacute;rio do Meio Ambiente</a></li>&#10;<li><a class="externallink" href="http://www.sosmatatlantica.org.br/index.php?section=info&#38&semi;action=mata" rel="nofollow" title="http://www.sosmatatlantica.org.br/index.php?section=info&#38&semi;action=mata">Mata Atl&acirc;ntica</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Florestas_do_Brasil" id="w">Categoria:Florestas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biomas_do_Brasil" id="w">Categoria:Biomas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biomas_terrestres" id="w">Categoria:Biomas terrestres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecorregi%C3%B5es" id="w">Categoria:Ecorregi&otilde;es</a></p></body></html>