<html><title>Uni&atilde;o Sovi&eacute;tica</title><body>&#10;<p> &#10; &#10;<b>Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas</b> (<b>URSS</b>&semi;  , <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transliterado</a> como  ) ou simplesmente <b>Uni&atilde;o Sovi&eacute;tica</b> ( , transliterado como  ), foi um <a href="http://en.wikipedia.org/wiki/Estado_socialista" id="w">Estado socialista</a> localizado na <a href="http://en.wikipedia.org/wiki/Eur%C3%A1sia" id="w">Eur&aacute;sia</a> que existiu entre 1922 e 1991. Uma <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_pol%C3%ADtica" id="w">uni&atilde;o</a> de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblicas_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">rep&uacute;blicas sovi&eacute;ticas</a> subnacionais, a URSS era governada por um <a href="http://en.wikipedia.org/wiki/Unipartidarismo" id="w">regime unipartid&aacute;rio</a> altamente centralizado comandado pelo <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista</a> e tinha como sua capital a cidade de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica teve suas ra&iacute;zes na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, que dep&ocirc;s o <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocracia</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">imperial</a>. Ap&oacute;s a revolta, os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a>, liderados por <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a>, derrubaram o governo provis&oacute;rio que tinha sido estabelecido. A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_Sovi%C3%A9tica_Russa" id="w">Rep&uacute;blica Socialista Federativa Sovi&eacute;tica Russa</a> foi ent&atilde;o criada e a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a> come&ccedil;ou. O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> entrou em diversos territ&oacute;rios do antigo Imp&eacute;rio Russo e ajudou os <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> locais a tomarem o poder. Em 1922, os bolcheviques foram vitoriosos, formando a Uni&atilde;o Sovi&eacute;tica, com a unifica&ccedil;&atilde;o das rep&uacute;blicas sovi&eacute;ticas da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_Ucraniana" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_Bielorrussa" id="w">Bielorr&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_Sovi%C3%A9tica_Transcaucasiana" id="w">Transcauc&aacute;sia</a>. Em 1924, ap&oacute;s a morte de Lenin, houve a lideran&ccedil;a coletiva da <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_l%C3%ADderes_da_Uni%C3%A3o_Sovi%C3%A9tica#Lista de troikas" id="w">troika</a></i> e uma breve luta pol&iacute;tica, quando ent&atilde;o <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a> chegou ao poder em meados dos anos 1920. St&aacute;lin associou a ideologia estatal ao <a href="http://en.wikipedia.org/wiki/Marxismo&shy;leninismo" id="w">marxismo&shy;leninismo</a> e iniciou um regime de <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">economia planificada</a>. Como resultado, o pa&iacute;s passou por um per&iacute;odo de r&aacute;pida <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Coletiviza%C3%A7%C3%A3o_for%C3%A7ada_na_Uni%C3%A3o_Sovi%C3%A9tica" id="w">coletiviza&ccedil;&atilde;o</a>, que lan&ccedil;ou as bases de apoio para o esfor&ccedil;o de guerra posterior e para o dom&iacute;nio sovi&eacute;tico ap&oacute;s a Segunda Guerra Mundial.<sup id="_ref&shy;StalinRobertService_a" class="reference"><a href="#_note&shy;StalinRobertService" title="">[2]</a></sup> No entanto, St&aacute;lin reprimiu tanto os membros do Partido Comunista quanto elementos da popula&ccedil;&atilde;o atrav&eacute;s de seu regime <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autorit&aacute;rio</a>.</p>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a Uni&atilde;o Sovi&eacute;tica assinou um <a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">pacto de n&atilde;o&shy;agress&atilde;o</a> com a <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Alemanha nazista</a>, inicialmente para evitar um confronto, mas o tratado foi desconsiderado em 1941, quando os nazistas <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">invadiram o territ&oacute;rio da URSS</a> e deram in&iacute;cio ao <a href="http://en.wikipedia.org/wiki/Frente_Oriental_(Segunda_Guerra_Mundial)" id="w">maior e mais sangrento teatro de guerra da hist&oacute;ria</a>. As perdas sovi&eacute;ticas durante a guerra foram proporcionalmente as maiores do conflito, devido ao custo para adquirir vantagem sobre as for&ccedil;as das <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pot&ecirc;ncias do Eixo</a> em batalhas intensas, como a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Stalingrado" id="w">Stalingrado</a>, que conduziram os sovi&eacute;ticos pela <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Batalha_de_Berlim" id="w">captura de Berlim</a> em 1945, infligindo a grande maioria das perdas alem&atilde;s durante a guerra.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Os territ&oacute;rios que a URSS conquistou das for&ccedil;as do Eixo na <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a> e Oriental posteriormente se tornaram os <a href="http://en.wikipedia.org/wiki/Estados_sat%C3%A9lites" id="w">Estados sat&eacute;lites</a> do <a href="http://en.wikipedia.org/wiki/Bloco_Oriental" id="w">Bloco Oriental</a>. Diferen&ccedil;as ideol&oacute;gicas e pol&iacute;ticas com os seus hom&oacute;logos do <a href="http://en.wikipedia.org/wiki/Bloco_Ocidental" id="w">Bloco Ocidental</a>, que era liderado pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, levou &agrave; forma&ccedil;&atilde;o de diversos <a href="http://en.wikipedia.org/wiki/Comecon" id="w">pactos econ&ocirc;micos</a> e <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">militares</a> que culminaram no longo per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>.</p>&#10;<p>Um processo de <a href="http://en.wikipedia.org/wiki/Desestaliniza%C3%A7%C3%A3o" id="w">desestaliniza&ccedil;&atilde;o</a> seguiu&shy;se ap&oacute;s a morte de St&aacute;lin, reduzindo os aspectos mais duros da sociedade sovi&eacute;tica. Em seguida, a URSS passou a iniciar v&aacute;rios dos mais significativos avan&ccedil;os tecnol&oacute;gicos do s&eacute;culo XX, incluindo o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">primeiro sat&eacute;lite artificial</a> e do <a href="http://en.wikipedia.org/wiki/Vostok_1" id="w">primeiro voo espacial</a> de um ser humano na hist&oacute;ria, fatores que criaram a <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a>. A <a href="http://en.wikipedia.org/wiki/Crise_dos_m%C3%ADsseis_de_Cuba" id="w">crise dos m&iacute;sseis de Cuba</a> em 1962 marcou um per&iacute;odo de extrema tens&atilde;o entre as duas <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a>, o que foi considerado o mais pr&oacute;ximo de um <a href="http://en.wikipedia.org/wiki/Guerra_nuclear" id="w">confronto nuclear</a> m&uacute;tuo. Na d&eacute;cada de 1970, houve um relaxamento das rela&ccedil;&otilde;es internacionais, mas as tens&otilde;es pol&iacute;ticas foram retomadas com a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_sovi%C3%A9tica_do_Afeganist%C3%A3o" id="w">invas&atilde;o sovi&eacute;tica do Afeganist&atilde;o</a> em 1979. A ocupa&ccedil;&atilde;o drenou recursos econ&ocirc;micos e arrastou&shy;se sem alcan&ccedil;ar resultados pol&iacute;ticos significativos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;turner23_a" class="reference"><a href="#_note&shy;turner23" title="">[5]</a></sup></p>&#10;<p>Na d&eacute;cada de 1980 o &uacute;ltimo l&iacute;der sovi&eacute;tico, <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a>, buscou reformar a Uni&atilde;o com a introdu&ccedil;&atilde;o das pol&iacute;ticas <i><a href="http://en.wikipedia.org/wiki/Glasnost" id="w">glasnost</a></i> e <i><a href="http://en.wikipedia.org/wiki/Perestroika" id="w">perestroika</a></i> em uma tentativa de acabar com o <a href="http://en.wikipedia.org/wiki/Era_da_Estagna%C3%A7%C3%A3o" id="w">per&iacute;odo de estagna&ccedil;&atilde;o econ&ocirc;mica</a> e de <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democratizar</a> o governo. No entanto, as reformas de Gorbachev levaram ao surgimento de fortes movimentos <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalistas</a> e <a href="http://en.wikipedia.org/wiki/Separatismo" id="w">separatistas</a> no pa&iacute;s. As autoridades centrais ent&atilde;o iniciaram <a href="http://en.wikipedia.org/wiki/Referendo_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">um referendo</a>, que foi boicotado pelas rep&uacute;blicas b&aacute;lticas e pela <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a> e que resultou em uma maioria de cidad&atilde;os que votaram a favor da preserva&ccedil;&atilde;o da Uni&atilde;o como uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a> renovada. Em agosto de 1991, uma <a href="http://en.wikipedia.org/wiki/Tentativa_de_golpe_de_Estado_na_Uni%C3%A3o_Sovi%C3%A9tica_em_1991" id="w">tentativa de golpe de Estado</a> contra Gorbachev foi feita por membros <a href="http://en.wikipedia.org/wiki/Linha&shy;dura" id="w">linha&shy;dura</a> do governo, com a inten&ccedil;&atilde;o de reverter as reformas. O golpe fracassou e o presidente russo <a href="http://en.wikipedia.org/wiki/Boris_Yeltsin" id="w">Boris Yeltsin</a> desempenhou um papel de destaque em sua derrota, o que resultou na proibi&ccedil;&atilde;o do Partido Comunista. Em 25 de dezembro de 1991, Gorbachev renunciou e as doze rep&uacute;blicas restantes surgiram da <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">dissolu&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica</a> como <a href="http://en.wikipedia.org/wiki/Ex&shy;rep%C3%BAblicas_sovi%C3%A9ticas" id="w">pa&iacute;ses p&oacute;s&shy;sovi&eacute;ticos</a> independentes.<sup id="_ref&shy;Byrd_a" class="reference"><a href="#_note&shy;Byrd" title="">[6]</a></sup> A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Russa" id="w">Federa&ccedil;&atilde;o Russa</a>, o <a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o_de_Estados" id="w">Estado sucessor</a> da Rep&uacute;blica Socialista Federativa Sovi&eacute;tica Russa, assumiu os direitos e obriga&ccedil;&otilde;es da antiga Uni&atilde;o Sovi&eacute;tica e tornou&shy;se reconhecido como a continua&ccedil;&atilde;o de sua personalidade jur&iacute;dica.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Nomes" name="Nomes"></a><h2> Nomes </h2>&#10;<p> &#10;A Uni&atilde;o Sovi&eacute;tica tamb&eacute;m era referida como &#1057;&#1057;&#1057;P, um <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> para Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas de acordo com seu nome em russo, <i>&#1057;&#1086;&#1102;&#1079; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;</i> (<i>Soyuz Sovi&eacute;tskikh Sotsialist&iacute;tchieskikh Resp&uacute;blik</i>). Apesar de originalmente escrita no <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">alfabeto cir&iacute;lico</a> (russo), o mundo ocidental acabou por adot&aacute;&shy;la como <i>CCCP</i>, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">latinizando</a></i>&#34&semi; as letras. A sigla ficou bastante conhecida no mundo <a href="http://en.wikipedia.org/wiki/Ocidental" id="w">ocidental</a>, devido ao uso do acr&ocirc;nimo em uniformes em competi&ccedil;&otilde;es esportivas e outros objetos, em eventos culturais e tecnol&oacute;gicos ocorridos na <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, como por exemplo <a href="http://en.wikipedia.org/wiki/Navios" id="w">navios</a>, <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a> ou chap&eacute;us e capacetes de <a href="http://en.wikipedia.org/wiki/Cosmonautas" id="w">cosmonautas</a>. Isto tamb&eacute;m se deve pelo destacamento da Uni&atilde;o Sovi&eacute;tica em tais eventos, o que a fez mais conhecida em todo o mundo. Devido &agrave; grande simbologia e a fama que esta sigla trouxe&semi; ap&oacute;s a aboli&ccedil;&atilde;o de seu uso, junto com o fim da URSS, a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, durante a gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a>, retomou o uso do nome do pa&iacute;s, mas desta vez descrito como &#34&semi;<b>&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;</b>&#34&semi; (Rossiya), acompanhando a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hino_nacional_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">hino sovi&eacute;tico</a> e da reutiliza&ccedil;&atilde;o da bandeira com a <a href="http://en.wikipedia.org/wiki/Foice_e_martelo" id="w">foice e martelo</a> como s&iacute;mbolo do ex&eacute;rcito russo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10; </p>&#10;<a id="Revolu%C3%A7%C3%A3o_e_funda%C3%A7%C3%A3o" name="Revolu%C3%A7%C3%A3o_e_funda%C3%A7%C3%A3o"></a><h3> Revolu&ccedil;&atilde;o e funda&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bloody_sunday.jpg%7Cthumbnail%7Cesquerda" id="w">Manifestantes marchando em dire&ccedil;&atilde;o ao [[Pal&aacute;cio de Inverno]].</a></p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> &eacute; considerado o pr&oacute;logo da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_russa" id="w">Revolu&ccedil;&atilde;o russa</a>. A R&uacute;ssia czarista acabara de ser derrotada em uma guerra contra o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. A derrota abalou a popularidade do <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a> e a revolta interna que se seguiu serviria de precedente para a revolu&ccedil;&atilde;o de 1917.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Oper%C3%A1rio_Social&shy;Democrata" id="w">Partido Oper&aacute;rio Social&shy;Democrata</a>, dividido nas correntes <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">Bolchevique</a> e <a href="http://en.wikipedia.org/wiki/Menchevique" id="w">Menchevique</a> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">em russo</a>: maioria e minoria respectivamente) iniciou a Revolu&ccedil;&atilde;o Russa em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, em duas etapas distintas. A queda do czar ocorreu em fevereiro, sendo instaurada ent&atilde;o uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> cuja estrutura de poder desde cedo se dividiu entre um <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> convencional e <a href="http://en.wikipedia.org/wiki/Soviete" id="w">sovietes</a> (conselhos populares) que n&atilde;o se reconheciam mutuamente. As tens&otilde;es assim geradas acarretaram a <i><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">Revolu&ccedil;&atilde;o de Outubro</a></i>.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> e <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Bolchevique" id="w">Revolu&ccedil;&atilde;o Bolchevique</a>, teve in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil na R&uacute;ssia</a>, entre os <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">revolucion&aacute;rios (&#39&semi;&#39&semi;vermelhos&#39&semi;&#39&semi;)</a> e os <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Branco" id="w">contra&shy;revolucion&aacute;rios (&#39&semi;&#39&semi;brancos&#39&semi;&#39&semi;)</a> que apoiavam a volta do <a href="http://en.wikipedia.org/wiki/Regime_czarista" id="w">czarismo</a> e tiveram o <a href="http://en.wikipedia.org/wiki/Interven%C3%A7%C3%A3o_dos_Aliados_na_Guerra_Civil_Russa" id="w">aux&iacute;lio de tropas estrangeiras de interven&ccedil;&atilde;o</a> enviadas por <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, Jap&atilde;o, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e mais 13 pa&iacute;ses.&#10;Certos ex&eacute;rcitos formados por camponeses chegaram a ter 50.000 combatentes armados com o que estivesse ao seu alcance &shy; de <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">armas de fogo</a> at&eacute; ferramentas utilizadas para cultivar a terra.</p>&#10;<a id="Unifica%C3%A7%C3%A3o_das_rep%C3%BAblicas" name="Unifica%C3%A7%C3%A3o_das_rep%C3%BAblicas"></a><h3> Unifica&ccedil;&atilde;o das rep&uacute;blicas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:5_May_1919&shy;Trotsky_Lenin_Kamenev.jpg%7Cthumb%7Cesquerda" id="w">[[Trotsky]], [[Lenin]] e [[Kamenev]] no segundo congresso do PCUS (1919).</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> na Confer&ecirc;ncia Plenipotenci&aacute;ria das Delega&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_Sovi%C3%A9tica_da_R%C3%BAssia" id="w">Rep&uacute;blica Socialista Federativa Sovi&eacute;tica da R&uacute;ssia</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_Sovi%C3%A9tica_Transcaucasiana" id="w">Rep&uacute;blica Socialista Federativa Sovi&eacute;tica Transcaucasiana</a>, a <a href="http://en.wikipedia.org/wiki/RSS_da_Ucr%C3%A2nia" id="w">RSS da Ucr&acirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/RSS_da_Bielorr%C3%BAssia" id="w">RSS da Bielorr&uacute;ssia</a> aprovaram a URSS e a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Cria%C3%A7%C3%A3o_da_URSS" id="w">Declara&ccedil;&atilde;o de Cria&ccedil;&atilde;o da URSS</a>, que formou a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas</a>. Estes dois documentos foram confirmadas pelo 1&ordm; <a href="http://en.wikipedia.org/wiki/Congresso_dos_Sovietes" id="w">Congresso dos Sovietes</a> da URSS e assinado pelos chefes de delega&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Mikhail_Kalinin" id="w">Mikhail Kalinin</a>, <a href="http://en.wikipedia.org/wiki/Mikha_Tskhakaya" id="w">Mikha Tskhakaya</a>, <a href="http://en.wikipedia.org/wiki/Mikhail_Frunze" id="w">Mikhail Frunze</a> e <a href="http://en.wikipedia.org/wiki/Grigori_Petrovski" id="w">Grigori Petrovski</a>, <a href="http://en.wikipedia.org/wiki/Aleksandr_Chervyakov" id="w">Aleksandr Chervyakov</a>, respectivamente, em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de 1922. Somente ap&oacute;s o final da Segunda Guerra Mundial &eacute; que o n&uacute;mero de rep&uacute;blicas chega a 15, quadro que se mant&eacute;m at&eacute; o fim do pa&iacute;s em 1991.</p>&#10;<p>Em 1924, Lenin morre e deixa um vazio no poder sovi&eacute;tico, acarretando a disputa interna entre os dois l&iacute;deres da Revolu&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a> e <a href="http://en.wikipedia.org/wiki/Trotsky" id="w">Trotsky</a>. Os dois se divergiam para saber qual caminho de desenvolvimento a URSS deveria fazer, ou expandir a revolu&ccedil;&atilde;o pelo mundo (<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_mundial" id="w">revolu&ccedil;&atilde;o mundial</a>), segundo o ideal de <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Permanente" id="w">Revolu&ccedil;&atilde;o Permanente</a> de Trotsky, ou primeiro o desenvolvimento da URSS e somente no futuro a poss&iacute;vel expans&atilde;o do socialismo pelo mundo, segundo o ideal do <a href="http://en.wikipedia.org/wiki/Socialismo_em_um_s%C3%B3_pa%C3%ADs" id="w">socialismo em um s&oacute; pa&iacute;s</a> de Stalin.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Diverg%C3%AAncias_entre_Stalin_e_Trotsky" id="w">oposi&ccedil;&atilde;o Stalin&shy;Trotsky</a> ia al&eacute;m de um conflito pessoal pelo poder, refletia em duas concep&ccedil;&otilde;es diferentes do desenvolvimento do socialismo, que foi resolvido em favor de Stalin, com o apoio de Zinoviev e Kamenev. Marginalizado Trotsky (janeiro de 1925) a constru&ccedil;&atilde;o do &#34&semi;socialismo em um s&oacute; pa&iacute;s&#34&semi;, liderado por Stalin exigia a elimina&ccedil;&atilde;o de advers&aacute;rios da <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a> e da <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a>, e &agrave; exist&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Komintern" id="w">Komintern</a> de uma estrat&eacute;gia internacional que seria compat&iacute;vel com os interesses do movimento comunista na Uni&atilde;o sovi&eacute;tica. Ap&oacute;s ser derrotado em sua posi&ccedil;&atilde;o, Trotsky foi for&ccedil;ado ao <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a> no M&eacute;xico, para ser morto em 1940 por <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Mercader" id="w">Ram&oacute;n Mercader</a>, um agente hispanosovi&eacute;tico.</p>&#10;<a id="Era_St%C3%A1lin" name="Era_St%C3%A1lin"></a><h3> Era St&aacute;lin </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stalin_portrait_1937.jpg%7Cdireita%7Cupright%7Cthumbnail" id="w">St&aacute;lin, governou a URSS com m&atilde;o&shy;de&shy;ferro, dos [[anos 1930]] at&eacute; a sua morte em [[1953]].</a></p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica entre <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> e <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> foi dominada por <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a> (a chamada Era St&aacute;lin). Muitas vezes a URSS foi descrita como um estado <a href="http://en.wikipedia.org/wiki/Totalit%C3%A1rio" id="w">totalit&aacute;rio</a>, modelado por um l&iacute;der que tinha todos os poderes, e que buscava reformar a sociedade sovi&eacute;tica, com planejamento econ&ocirc;mico agressivo, em especial, com uma varredura da <a href="http://en.wikipedia.org/wiki/Coletiviza%C3%A7%C3%A3o" id="w">coletiviza&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e do desenvolvimento do poder industrial. Ele tamb&eacute;m construiu uma enorme <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a>, o que sem d&uacute;vida foi respons&aacute;vel por milh&otilde;es de mortes como resultado de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Expurgo" id="w">expurgos</a> e esfor&ccedil;os de coletiviza&ccedil;&atilde;o. Durante seu tempo como l&iacute;der da URSS, Stalin fez uso frequente de sua <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_secreta" id="w">pol&iacute;cia secreta</a>, <a href="http://en.wikipedia.org/wiki/Gulag" id="w">gulags</a> e poder quase ilimitado, para remodelar a sociedade sovi&eacute;tica.</p>&#10;<p>A subida ao poder definitivo de Joseph Stalin, como secret&aacute;rio&shy;geral do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a> ou <i>Gensek</i> entre 1927 e <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, marcou o in&iacute;cio de uma transforma&ccedil;&atilde;o radical da sociedade sovi&eacute;tica. Em alguns anos, a face da Uni&atilde;o Sovi&eacute;tica mudou radicalmente pela coletiviza&ccedil;&atilde;o de terras e pela r&aacute;pida <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> realizada pelos muitos ambiciosos <a href="http://en.wikipedia.org/wiki/Planos_quinquenais" id="w">planos quinquenais</a>.</p>&#10;<p>Na mesma &eacute;poca em que Stalin come&ccedil;ou a coletiviza&ccedil;&atilde;o for&ccedil;ada, em 1929, ele tamb&eacute;m recriou a campanha contra a cultura nacional ucraniana, campanha essa que estava dormente desde o in&iacute;cio da d&eacute;cada de 1920.  Foi na Ucr&acirc;nia que a pol&iacute;tica de coletiviza&ccedil;&atilde;o stalinista deparou&shy;se com a mais ardorosa e violenta resist&ecirc;ncia &mdash; o que n&atilde;o impediu, entretanto, que o processo j&aacute; estivesse praticamente completo por volta de 1932.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Mesmo com o processo de coletiviza&ccedil;&atilde;o j&aacute; praticamente completo na Ucr&acirc;nia, Stalin anunciou que a batalha contra os kulaks ainda n&atilde;o estava ganha &mdash; os kulaks haviam sido &#34&semi;derrotados, mas ainda n&atilde;o exterminados.&#34&semi; Dado que, a essa altura, qualquer pessoa que por qualquer defini&ccedil;&atilde;o cab&iacute;vel pudesse ser classificada como um kulak j&aacute; havia sido expulsa, morta ou enviada para campos de trabalho for&ccedil;ado, essa nova etapa da campanha sovi&eacute;tica na Ucr&acirc;nia teria o objetivo de aterrorizar os camponeses comuns.</p>&#10;<p>Stalin come&ccedil;ou estipulando metas de produ&ccedil;&atilde;o e entrega de cereais, exageradamente altas. O n&atilde;o cumprimento das exig&ecirc;ncias era considerado um ato de deliberada sabotagem.  Ap&oacute;s algum tempo, e com a produ&ccedil;&atilde;o e entrega inevitavelmente abaixo da meta, Stalin determinou que seus ativistas confiscassem dos camponeses todo o volume de cereais necess&aacute;rio para alcan&ccedil;ar as metas estipuladas.  As pessoas eram sentenciadas a dez anos de pris&atilde;o e a trabalhos for&ccedil;ados pelo simples fato de colherem batatas, ou at&eacute; mesmo por colher espigas de milho nos peda&ccedil;os de terra privada que elas podiam gerir. Normalmente &eacute; dito que o n&uacute;mero de ucranianos mortos na fome de 1932&shy;33 foi de cinco milh&otilde;es. De acordo com Robert Conquest, se acrescentarmos outras cat&aacute;strofes ocorridas com camponeses entre 1930 e 1937, incluindo&shy;se a&iacute; um enorme n&uacute;mero de deporta&ccedil;&otilde;es de supostos kulaks, o grande total &eacute; elevado para entorpecentes 14,5 milh&otilde;es de mortes.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, o regime de <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a> expulsou ou executou um n&uacute;mero consider&aacute;vel de membros do Partido, entre eles muitos dos seus opositores, nos atos que ficaram conhecidos como os &#34&semi;Grandes Expurgos&#34&semi; (ver: <a href="http://en.wikipedia.org/wiki/Repress%C3%A3o_pol%C3%ADtica_na_Uni%C3%A3o_Sovi%C3%A9tica" id="w">repress&atilde;o pol&iacute;tica na Uni&atilde;o Sovi&eacute;tica</a>).</p>&#10;<p>Apesar de tudo, eles acreditavam que este seria o caminho para o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, mas o rumo dessa forma social j&aacute; estava tra&ccedil;ado de forma totalmente distinta do que Marx e Lenin pensavam, n&atilde;o mais sendo uma forma voltada para a dissolu&ccedil;&atilde;o do pr&oacute;prio Estado e das classes sociais, mas agora, o regime sob o comando de Josef Stalin, j&aacute; era uma forma social voltada para a cristaliza&ccedil;&atilde;o (a ideia de socialismo dentro de um s&oacute; pa&iacute;s). Entre as coisas que foram feitas com esse efeito contam&shy;se as nacionaliza&ccedil;&otilde;es e a aniquila&ccedil;&atilde;o f&iacute;sica da classe burguesa que o <a href="http://en.wikipedia.org/wiki/NEP" id="w">NEP</a> havia recriado, com recurso aos <a href="http://en.wikipedia.org/wiki/Gulag" id="w">gulags</a> (campos de trabalho na <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>). Alguns te&oacute;ricos criticam esta forma que Stalin utilizou para liquidar a <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a>, por n&atilde;o concordarem com ela, e por acharem que ela s&oacute; mancha a imagem do comunismo perante o mundo pois o mesmo efeito poderia ter sido obtido sem a aniquila&ccedil;&atilde;o f&iacute;sica daquela classe. O desastre e a trucul&ecirc;ncia autorit&aacute;ria das pol&iacute;ticas stalinistas contribu&iacute;ram muito para a deturpa&ccedil;&atilde;o do conceito criado por Marx, de <a href="http://en.wikipedia.org/wiki/Ditadura_do_proletariado" id="w">ditadura do proletariado</a>.</p>&#10;<p>Ap&oacute;s as nacionaliza&ccedil;&otilde;es, a economia foi <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">planificada</a>, de modo a que esta pudesse tirar proveito da sua nacionaliza&ccedil;&atilde;o. De 5 em 5 anos passou&shy;se a realizar <a href="http://en.wikipedia.org/wiki/Plano_quinquenal" id="w">planos quinquenais</a>, nos quais se decidiam que fundos seriam aplicados e em que &aacute;reas.</p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h4> Segunda Guerra Mundial </h4>&#10;<p> &#10; </p>&#10;<p> &#10;Entre Outubro e Novembro de 1940, a Uni&atilde;o Sovi&eacute;tica manteve conversa&ccedil;&otilde;es com Alemanha, sobre a possibilidade de ingressar no grupo das <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">pot&ecirc;ncias do Eixo</a> (<a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_fascista" id="w">It&aacute;lia fascista</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Imp&eacute;rio do Jap&atilde;o</a>) como uma quarta pot&ecirc;ncia (ver: <a href="http://en.wikipedia.org/wiki/Negocia%C3%A7%C3%B5es_sobre_a_ades%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica_ao_Eixo" id="w">negocia&ccedil;&otilde;es sobre a ades&atilde;o da Uni&atilde;o Sovi&eacute;tica ao Eixo</a>). Mas, em  Junho do ano seguinte, a Alemanha desrespeitou o <a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">Pacto Molotov&shy;Ribbentrop</a> e invadiu o territ&oacute;rio sovi&eacute;tico.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> a <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, a participa&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Grande_Guerra_Patri%C3%B3tica" id="w">Grande Guerra Patri&oacute;tica</a>, combatendo os sovi&eacute;ticos contra as for&ccedil;as invasoras da <a href="http://en.wikipedia.org/wiki/Alemanha_nazi" id="w">Alemanha nazi</a>, ao lado dos <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliados</a> ocidentais.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Barbarossa" id="w">Barbarossa</a> (como foi chamada a opera&ccedil;&atilde;o de invas&atilde;o da Uni&atilde;o Sovi&eacute;tica pela Alemanha) teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a> de 1941 quando tr&ecirc;s grupos de ex&eacute;rcitos, totalizando mais de 191 divis&otilde;es da Alemanha e seus aliados, atravessaram as fronteiras da ent&atilde;o Uni&atilde;o Sovi&eacute;tica.&#10;O <a href="http://en.wikipedia.org/wiki/Grupo_de_Ex%C3%A9rcitos_Norte" id="w">Grupo de Ex&eacute;rcitos Norte</a> comandado por <a href="http://en.wikipedia.org/wiki/Wilhelm_Ritter_von_Leeb" id="w">Wilhelm Ritter von Leeb</a> tinha como objetivo ocupar as bases navais do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a> e tomar <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a> (segunda maior cidade e ber&ccedil;o da revolu&ccedil;&atilde;o comunista &shy; atualmente S&atilde;o Petersburgo) o <a href="http://en.wikipedia.org/wiki/Grupo_de_Ex%C3%A9rcitos_Centro" id="w">Grupo de Ex&eacute;rcitos Centro</a>, comandando por <a href="http://en.wikipedia.org/wiki/Von_Bock" id="w">Von Bock</a>, visava avan&ccedil;ar pela estrada de ferro de <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> a <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> ocupando as cidades de <a href="http://en.wikipedia.org/wiki/Minsk" id="w">Minsk</a>, <a href="http://en.wikipedia.org/wiki/Smolensk" id="w">Smolensk</a>, <a href="http://en.wikipedia.org/wiki/Viazma" id="w">Viazma</a> e Moscou (maior cidade e capital do Poder Sovi&eacute;tico). E o <a href="http://en.wikipedia.org/wiki/Grupo_de_Ex%C3%A9rcitos_Sul" id="w">Grupo de Ex&eacute;rcitos Sul</a>, comandado por <a href="http://en.wikipedia.org/wiki/Gerd_von_Rundstedt" id="w">Gerd von Rundstedt</a>, pretendia ocupar toda a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> (o &#34&semi;celeiro&#34&semi; da na&ccedil;&atilde;o, pela grande produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cereais" id="w">cereais</a>). O avan&ccedil;o das tropas do <a href="http://en.wikipedia.org/wiki/Eixo" id="w">Eixo</a> foi fixado no seu avan&ccedil;o m&aacute;ximo em torno da linha que ia de <a href="http://en.wikipedia.org/wiki/Arkhangelsk" id="w">Arkhangelsk</a> ao norte e <a href="http://en.wikipedia.org/wiki/Astrakhan" id="w">Astrakhan</a> ao sul.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> (assim chamado desde os tempos da guerra civil), apesar dos avisos vindos de v&aacute;rias fontes, foi apanhado de surpresa, fato este que possibilitou o f&aacute;cil e r&aacute;pido avan&ccedil;o das for&ccedil;as invasoras. Passando a surpresa inicial e arregimentado pela lideran&ccedil;a do l&iacute;der sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a>, os povos de todas as rep&uacute;blicas sovi&eacute;ticas conseguiram resistir &shy; no entanto, n&atilde;o sem sofrerem numerosas perdas humanas e materiais, tendo um ter&ccedil;o do territ&oacute;rio na Europa (a mais rica e populosa) ca&iacute;do na m&atilde;o do inimigo. Calcula&shy;se que perto de 5 milh&otilde;es de soldados do Ex&eacute;rcito Vermelho tenham sido mortos, capturados ou feridos nos primeiros 6 meses da guerra.</p>&#10;<p>Apesar das significativas vit&oacute;rias dos ex&eacute;rcitos nazi&shy;fascistas nas batalhas de Minsk, Smolensk, Viazma e Kiev, entre outras, a tenacidade da resist&ecirc;ncia dos soldados sovi&eacute;ticos, acrescentada pela mobiliza&ccedil;&atilde;o do povo sovi&eacute;tico diante do inimigo, fez com que a m&aacute;quina de guerra nazista n&atilde;o alcan&ccedil;asse seus principais objetivos, que eram destruir o ex&eacute;rcito sovi&eacute;tico e conquistar as principais cidades do pa&iacute;s: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">Leningrado</a> e Moscou.</p>&#10;<a id="Guerra_Fria" name="Guerra_Fria"></a><h4> Guerra Fria </h4>&#10;<p> &#10;Com o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, os pa&iacute;ses europeus estavam semi&shy;destru&iacute;dos e sem recursos para se reconstru&iacute;rem sozinhos, com isso as <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a> resolveram ajudar cada um de seus aliados, com objetivo de n&atilde;o perderem &aacute;reas de influ&ecirc;ncia.</p>&#10;<p>Os Estados Unidos prop&otilde;em a cria&ccedil;&atilde;o de um amplo plano econ&ocirc;mico, o <a href="http://en.wikipedia.org/wiki/Plano_Marshall" id="w">Plano Marshall</a>, que tratava&shy;se da concess&atilde;o de uma s&eacute;rie de empr&eacute;stimos a baixos <a href="http://en.wikipedia.org/wiki/Juro" id="w">juros</a> e investimentos p&uacute;blicos para facilitar o fim da crise na Europa Ocidental e repelir a amea&ccedil;a do socialismo entre a popula&ccedil;&atilde;o descontente.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Communist_block.svg%7Cthumb%7Cdireita%7C350px%7CM%C3%A1xima_extens%C3%A3o_do_chamado_%26quot%3B%5B%5BImp%C3%A9rio_Sovi%C3%A9tico%5D%5D%26quot%3B_no_planeta_durante_o_per%C3%ADodo_da_%5B%5BGuerra_Fria%5D%5D._Em_vermelho_est%C3%A3o_os_pa%C3%ADses_sob_governos_%5B%5BComunismo%7Ccomunistas%5D%5D_e_em_laranja_os_pa%C3%ADses_com_com_governos_de_tend%C3%AAncias_%5B%5BSocialismo" id="w">socialistas]].</a></p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica prop&ocirc;s&shy;se a ajudar seus pa&iacute;ses aliados, com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conselho_para_Assist%C3%AAncia_Econ%C3%B4mica_M%C3%BAtua" id="w">Conselho para Assist&ecirc;ncia Econ&ocirc;mica M&uacute;tua</a> (COMECON). O COMECON fora proposto como maneira de impedir os pa&iacute;ses&shy;sat&eacute;lites da Uni&atilde;o Sovi&eacute;tica de demonstrar interesse no Plano Marshall, e n&atilde;o abandonarem a esfera de influ&ecirc;ncia de Moscou.</p>&#10;<p>Em 1949 os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, juntamente com a maioria da <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a>, criaram a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> (OTAN), uma alian&ccedil;a militar com o objetivo de prote&ccedil;&atilde;o internacional em caso de um suposto ataque dos pa&iacute;ses do leste europeu. Em resposta &agrave; OTAN, a URSS firmou entre ela e seus aliados o <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> (1955) para unir for&ccedil;as militares da Europa Oriental. Logo as alian&ccedil;as militares estavam em pleno funcionamento, e qualquer conflito entre dois pa&iacute;ses integrantes poderia ocasionar uma guerra nunca vista antes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a> (1950&shy;1953), a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a> (1962&shy;1975) e a <a href="http://en.wikipedia.org/wiki/Guerra_do_Afeganist%C3%A3o" id="w">Guerra do Afeganist&atilde;o</a> (1979&shy;1989) s&atilde;o os conflitos mais famosos da Guerra Fria. Al&eacute;m da famosa tens&atilde;o na <a href="http://en.wikipedia.org/wiki/Crise_dos_m%C3%ADsseis" id="w">Crise dos m&iacute;sseis</a> em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> (1962) e, tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> (1982). Entretanto, durante todo este per&iacute;odo, a maior parte dos conflitos locais, guerras civis ou guerras inter&shy;estatais foi intensificado pela polariza&ccedil;&atilde;o entre Estados Unidos e URSS (ver: <a href="http://en.wikipedia.org/wiki/Guerra_por_procura%C3%A7%C3%A3o" id="w">guerra por procura&ccedil;&atilde;o</a>).</p>&#10;<p>Durante esses 40 anos de Guerra Fria, o sistema <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9tico" id="w">sovi&eacute;tico</a> foi expandido de tal forma que chegou a ter pa&iacute;ses socialistas do <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a> a Cuba. A maioria seguindo as ordens de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Este cen&aacute;rio de tens&atilde;o mundial perdurou at&eacute; 1991, quando a Uni&atilde;o Sovi&eacute;tica acabou e consequentemente o fim de uma grande amea&ccedil;a ao capitalismo e aos Estados Unidos. A Guerra Fria durou cerca de 45 anos e durante esse per&iacute;odo o mundo j&aacute; esteve perto da <a href="http://en.wikipedia.org/wiki/Guerra_nuclear" id="w">Guerra nuclear</a> v&aacute;rias vezes.</p>&#10;<a id="Era_Khrushchev" name="Era_Khrushchev"></a><h3> Era Khrushchev </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Soviet_empire_1960.png%7Cthumb%7Cesquerda" id="w">A extens&atilde;o m&aacute;xima territorial dos pa&iacute;ses do mundo sob a influ&ecirc;ncia sovi&eacute;tica, depois da [[Revolu&ccedil;&atilde;o Cubana]] de 1959 e antes da [[cis&atilde;o sino&shy;sovi&eacute;tica]] de 1961</a></p>&#10;<p>Stalin morreu em <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, deixando um vazio de poder que levou a uma disputa interna no PCUS (<a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a>) pela lideran&ccedil;a, entre <a href="http://en.wikipedia.org/wiki/Gue%C3%B3rgui_Malenkov" id="w">Malenkov</a>, <a href="http://en.wikipedia.org/wiki/Lavrenty_Beria" id="w">Beria</a>, <a href="http://en.wikipedia.org/wiki/Viatcheslav_Molotov" id="w">Molotov</a> e <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchov" id="w">Khrushchov</a> &shy; este &uacute;ltimo vencedor. Como sucessor de Stalin, Khrushchov empreendeu uma pol&iacute;tica de denunciar os abusos do seu antecessor. Durante o Congresso de 1956 do PCUS, Khrushchov divulgou uma s&eacute;rie de crimes de Stalin (ver: <a href="http://en.wikipedia.org/wiki/Discurso_secreto" id="w">Discurso secreto</a>), renegando a heran&ccedil;a do <a href="http://en.wikipedia.org/wiki/Stalinismo" id="w">estalinismo</a>, estabelecendo, assim, uma nova postura e criando um novo paradigma para o comunismo internacional. A propaganda capitalista se utilizou muito dos argumentos engendrados por Khrushchov para fazer frente &agrave; URSS.</p>&#10;<p>Nesta Era, houve a liberta&ccedil;&atilde;o de diversos <a href="http://en.wikipedia.org/wiki/Preso_pol%C3%ADtico" id="w">prisioneiros pol&iacute;ticos</a> dos <a href="http://en.wikipedia.org/wiki/Gulags" id="w">Gulags</a>, um esfor&ccedil;o sem precedentes foi realizado para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">bens de consumo</a>, e tamb&eacute;m realizou numerosas reformas, muitas vezes citadas como precipitadas ou contradit&oacute;rias, tamb&eacute;m esteve presente o Discurso secreto de Nikita Khrushchov, criticando o regime stalinista, e revelando os crimes de St&aacute;lin, e seus <a href="http://en.wikipedia.org/wiki/Culto_de_personalidade" id="w">cultos &agrave; personalidade</a>.</p>&#10;<p>N&atilde;o existe consenso quanto &agrave; contagem de v&iacute;timas do stalinismo. Determinadas estat&iacute;sticas afirmam que entre 20 a 35 milh&otilde;es de sovi&eacute;ticos morreram por fome, frio ou executados em campos de concentra&ccedil;&atilde;o ou de trabalhos for&ccedil;ados durante a &eacute;poca de Stalin.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No plano externo, ele se utilizou da chamada, <a href="http://en.wikipedia.org/wiki/Coexist%C3%AAncia_pac%C3%ADfica" id="w">Coexist&ecirc;ncia pac&iacute;fica</a>, que afirmava que o bloco comunista poderia coexistir pacificamente com os Estados <a href="http://en.wikipedia.org/wiki/Capitalistas" id="w">capitalistas</a>. Esta teoria foi contr&aacute;ria ao princ&iacute;pio que o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e o capitalismo eram antag&ocirc;nicos e nunca poderiam existir em paz. A Uni&atilde;o Sovi&eacute;tica aplicou&shy;a &agrave;s rela&ccedil;&otilde;es entre o mundo <a href="http://en.wikipedia.org/wiki/Ocidental" id="w">ocidental</a> e, em particular, com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> e as na&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>.</p>&#10;<p>Isso repercutiu amplamente nos pa&iacute;ses socialistas da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> (em 1956 ocorreria a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_H%C3%BAngara" id="w">Revolu&ccedil;&atilde;o H&uacute;ngara</a> que visava por fim ao aparato repressivo do regime stalinista, mas que logo foi esmagado com a interven&ccedil;&atilde;o da URSS), e na China com a <a href="http://en.wikipedia.org/wiki/Ruptura_sino&shy;sovi%C3%A9tica" id="w">ruptura sino&shy;sovi&eacute;tica</a> nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Durante os anos 1960 e in&iacute;cio dos anos 1970, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, sob a lideran&ccedil;a de seu fundador, <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse&shy;tung</a>, que alegou que a atitude beligerante deveria ser mantida para os pa&iacute;ses capitalistas e, por isso, inicialmente rejeitou a coexist&ecirc;ncia pac&iacute;fica considerando&shy;a como <a href="http://en.wikipedia.org/wiki/Revisionismo" id="w">revisionismo</a> da <a href="http://en.wikipedia.org/wiki/Teoria_marxista" id="w">teoria marxista</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sputnik_asm.jpg%7Cthumb" id="w">Uma r&eacute;plica do &#39&semi;&#39&semi;[[Sputnik 1]]&#39&semi;&#39&semi;, o primeiro [[sat&eacute;lite artificial]], lan&ccedil;ado em 1957 pela URSS.</a></p>&#10;<p>Como resultado da <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a>, a Uni&atilde;o Sovi&eacute;tica viu&shy;se envolvida em uma corrida pela conquista do espa&ccedil;o com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O programa espacial sovi&eacute;tico come&ccedil;ou com uma grande vantagem sobre o dos Estados Unidos. Devido a problemas t&eacute;cnicos para fabricar <a href="http://en.wikipedia.org/wiki/Ogiva_nuclear" id="w">ogivas nucleares</a> mais leves, os m&iacute;sseis lan&ccedil;adores intercontinentais da URSS eram imensos e potentes se comparados com seus similares estadunidenses. Logo, os <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> para seu programa espacial j&aacute; estavam prontos como resultado do esfor&ccedil;o militar sovi&eacute;tico resultante da guerra fria. Assim, na &eacute;poca em que a Sputnik foi lan&ccedil;ada, a capacidade de lan&ccedil;amento da URSS era de 500&#160&semi;kg, enquanto que a dos Estados Unidos era de 5&#160&semi;kg. A Uni&atilde;o Sovi&eacute;tica foi a na&ccedil;&atilde;o que tomou a dianteira na <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">explora&ccedil;&atilde;o espacial</a> ao enviar o primeiro <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite artificial</a>, o <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, e o primeiro homem ao espa&ccedil;o, <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a>. Grande parte dos feitos espaciais da Uni&atilde;o Sovi&eacute;tica devem&shy;se ao talento do engenheiro de foguetes <a href="http://en.wikipedia.org/wiki/Sergei_Korolev" id="w">Sergei Korolev</a>, o engenheiro&shy;chefe do <a href="http://en.wikipedia.org/wiki/Programa_espacial_sovi%C3%A9tico" id="w">programa espacial sovi&eacute;tico</a>, que convenceu o l&iacute;der <a href="http://en.wikipedia.org/wiki/Nikita_Kruschov" id="w">Nikita Kruschov</a> da import&acirc;ncia da conquista do espa&ccedil;o.</p>&#10;<p>No &acirc;mbito econ&ocirc;mico, um esfor&ccedil;o sem precedentes foi realizado para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">bens de consumo</a>, e tamb&eacute;m realizou numerosas reformas na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> sovi&eacute;tica. Mesmo n&atilde;o obtendo o resultado esperado. Por tais medidas precipitadas e contradit&oacute;rias, Khrushchov &eacute; deposto pelo <a href="http://en.wikipedia.org/wiki/Politburo" id="w">Politburo</a>.</p>&#10;<a id="Era_Brejnev" name="Era_Brejnev"></a><h3> Era Brejnev </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:President_Nixon_greets_General_Secretary_Brezhnev_prior_to_State_Dinner_&shy;_NARA_&shy;_194516.tif%7Cesquerda%7Cthumb%7CO_presidente_sovi%C3%A9tico_%5B%5BLeonid_Brejnev%5D%5D_chega_%C3%A0_%5B%5BCasa_Branca%5D%5D%2C_em_%5B%5BWashington_DC" id="w">Washington]], para encontro com [[Richard Nixon]], [[1973]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Leonid_Brejnev" id="w">Leonid Brejnev</a> toma a Uni&atilde;o Sovi&eacute;tica em uma dif&iacute;cil situa&ccedil;&atilde;o ap&oacute;s a gest&atilde;o contradit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Khrushchov" id="w">Khrushchov</a>, os pa&iacute;ses mais pr&oacute;ximos em meio &agrave; instabilidade, uma situa&ccedil;&atilde;o tensa com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, rela&ccedil;&otilde;es inconstantes, ora apocal&iacute;pticas, ora amistosas com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a resist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> ao <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> e uma divis&atilde;o pol&iacute;tica dentro do partido.</p>&#10;<p>A deposi&ccedil;&atilde;o de Khrushchov e a posse de Leonid Brejnev representaram a volta do poder <a href="http://en.wikipedia.org/wiki/Stalinismo" id="w">stalinista</a> no poder do partido, incluindo a burocracia que controlava a Uni&atilde;o Sovi&eacute;tica na &eacute;poca de <a href="http://en.wikipedia.org/wiki/St%C3%A1lin" id="w">St&aacute;lin</a>, mas que rachou&shy;se por Khrushchov, em meio &agrave;s suas medidas revisionistas.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Brejnev" id="w">Brejnev</a> desenvolve a pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Teoria_da_Soberania_Limitada" id="w">Teoria da Soberania Limitada</a>, uma pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Neo&shy;stalinismo" id="w">neo&shy;stalinista</a>, que pretendia manter a Uni&atilde;o Sovi&eacute;tica como eixo socialista no mundo, com as demais na&ccedil;&otilde;es alinhadas a <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Esta pol&iacute;tica era caracterizada stalinista por manter a hegemonia socialista, promover o culto da personalidade e manter uma burocracia na pol&iacute;tica, cuja remo&ccedil;&atilde;o, segundo Brejnev, era um exemplo de pensamento ut&oacute;pico e <a href="http://en.wikipedia.org/wiki/Trotskismo" id="w">trotskista</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Brejnev tentaria reabilitar o nome de St&aacute;lin, que n&atilde;o era pronunciado pelos l&iacute;deres sovi&eacute;ticos havia quase dez anos, mas n&atilde;o conseguiu, uma vez que as autoridades e o povo ficaram divididos pelo que dissera Khrushchov a respeito de St&aacute;lin. Por outro lado, a <a href="http://en.wikipedia.org/wiki/Simbologia_comunista" id="w">simbologia comunista</a> na &eacute;poca de St&aacute;lin, incluindo propagandas pol&iacute;ticas, paradas militares, a expuls&atilde;o de cr&iacute;ticos ao regime e o pr&oacute;prio culto &agrave; personalidade, em menor escala, foram uma das principais caracter&iacute;sticas do regime de Brejnev.</p>&#10;<p>Com o tempo, a situa&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s se estabilizou e o partido concordou em seguir uma linha neutra com rela&ccedil;&atilde;o &agrave; liberaliza&ccedil;&atilde;o iniciada por Khrushchov.&#10;Foi durante a gest&atilde;o de Brejnev que o <a href="http://en.wikipedia.org/wiki/Hino_nacional_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">hino sovi&eacute;tico</a> recuperou sua letra e propagandas a favor do partido eram lan&ccedil;adas na imprensa.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Durante esta &eacute;poca, a URSS conseguiu atingir seu auge pol&iacute;tico, militar e econ&ocirc;mico, tendo grande influ&ecirc;ncia em todo o mundo, desde a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> at&eacute; os <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esportes</a>, e seu povo alcan&ccedil;ou uma melhor qualidade de vida.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>A sa&uacute;de e educa&ccedil;&atilde;o tornaram&shy;se exemplos mundiais, a ind&uacute;stria crescia rapidamente e a ci&ecirc;ncia sovi&eacute;tica desenvolvia novas tecnologias. A popula&ccedil;&atilde;o abaixo da linha da pobreza no ano de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, segundo o <i>Instituto Levada</i>, era de 1,5%, o menor n&iacute;vel na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.<sup id="_ref&shy;countrystudies.us_a" class="reference"><a href="#_note&shy;countrystudies.us" title="">[16]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, ap&oacute;s duas d&eacute;cadas de governo, Brejnev morre inesperadamente em decorr&ecirc;ncia da ingest&atilde;o de <a href="http://en.wikipedia.org/wiki/Pentobarbital" id="w">pentobarbitais</a>, sendo sucedido pelo <a href="http://en.wikipedia.org/wiki/Agente_secreto" id="w">ex&shy;agente secreto</a> <a href="http://en.wikipedia.org/wiki/Iuri_Andropov" id="w">Iuri Andropov</a>, que daria in&iacute;cio a uma reforma pol&iacute;tica no pa&iacute;s, interrompida por uma s&eacute;ria doen&ccedil;a que o levou &agrave; morte, em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. <a href="http://en.wikipedia.org/wiki/Konstantin_Chernenko" id="w">Konstantin Chernenko</a>, homem de confian&ccedil;a de Brejnev, abriu m&atilde;o da aposentadoria e assumiu a presid&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, mesmo idoso e doente. Ap&oacute;s um ano de governo, Chernenko &eacute; internado &agrave;s pressas e morre no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, representando o fim de uma gera&ccedil;&atilde;o de pol&iacute;ticos sovi&eacute;ticos, caracterizados por manterem uma linha dura e conservadora. Sucederia&shy;lhe no cargo o jovem <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbatchov" id="w">Mikhail Gorbatchov</a>, contando com um <a href="http://en.wikipedia.org/wiki/Politburo" id="w">Politbur&ocirc;</a> mais jovem, liberal e flex&iacute;vel.</p>&#10;<a id="Decad%C3%AAncia_e_reformas" name="Decad%C3%AAncia_e_reformas"></a><h3> Decad&ecirc;ncia e reformas </h3>&#10;<p> </p>&#10;<p>A partir do final dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> come&ccedil;am a ficar claras as limita&ccedil;&otilde;es do modelo sovi&eacute;tico de <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">economia planificada</a>. A <a href="http://en.wikipedia.org/wiki/Crise_do_Petr%C3%B3leo" id="w">Crise do Petr&oacute;leo</a> dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> elevou a economia sovi&eacute;tica, podendo o povo, em pleno <a href="http://en.wikipedia.org/wiki/Ditadura_do_proletariado" id="w">regime socialista</a>, consumir mais, muitas fam&iacute;lias puderam comprar novas tecnologias a mais, autom&oacute;veis, fornos microondas e aparelhos eletr&ocirc;nicos, n&atilde;o eram novidade para muitos, mas mais de um autom&oacute;vel e diversos aparelhos eletr&ocirc;nicos eram um sonho que dependiam de muita economia, e que agora tornava&shy;se realidade para muitas fam&iacute;lias, dando um conforto material muito maior, sem ferir os princ&iacute;pios socialistas. O bem estar foi tanto, que as autoridades sovi&eacute;ticas chegavam a dizer que os pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a> estavam em crise.<sup id="_ref&shy;countrystudies.us_b" class="reference"><a href="#_note&shy;countrystudies.us" title="">[16]</a></sup></p>&#10;<p>Por este profundo desenvolvimento econ&ocirc;mico, pol&iacute;tico e militar, a economia sovi&eacute;tica acabou estagnando no final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a>, mas tal estagna&ccedil;&atilde;o nem sequer chegava a ser classificada como crise, e nem previa que mais tarde, esta pequena estagna&ccedil;&atilde;o se transformaria em uma crise profunda a ponto de desestruturar a economia sovi&eacute;tica. Como a estagna&ccedil;&atilde;o dos anos 1970 se transformou em uma crise profunda nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> a ponto de desestruturar a economia sovi&eacute;tica &eacute; objeto de discus&otilde;es at&eacute; os dias de hoje. A compara&ccedil;&atilde;o com a China que realizou uma transi&ccedil;&atilde;o mais bem sucedida para o capitalismo tem auxiliado a avaliar melhor o peso dos fatores estrutrurais e cojunturais nesta crise.<sup id="_ref&shy;Medeiros_a" class="reference"><a href="#_note&shy;Medeiros" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RIAN_archive_417888_Leonid_Brezhnev_speaks_at_18th_Komsomol_Congress_opening.jpg%7Cthumbnail%7C300px%7Cdireita" id="w">[[Leonid Brejnev]] discursa no [[Soviete Supremo da URSS]], [[1978]].</a></p>&#10;<p>Em termos estruturais a <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">economia planificada</a> talvez tenha sido a principal respons&aacute;vel pela crise, pois exigia que tudo que fosse produzido em todos os setores da economia estivesse planejado nos <a href="http://en.wikipedia.org/wiki/Planos_quinquenais" id="w">planos quinquenais</a>. Na pr&aacute;tica isto criava distor&ccedil;&otilde;es, como excesso de determinados produtos (<a href="http://en.wikipedia.org/wiki/Ind%C3%BAstrias_de_base" id="w">ind&uacute;strias de base</a> e de <a href="http://en.wikipedia.org/wiki/Bens_de_capital" id="w">bens de capital</a>) e escassez de outros (<a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">bens de consumo</a>). Quando a produ&ccedil;&atilde;o de determinado produto era insuficiente para atender o consumo, ao inv&eacute;s dos pre&ccedil;os subirem at&eacute; inibir a demanda (como costuma ocorrer em uma <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a>) os produtos simplesmente se esgotavam e desapareciam da lojas e prateleiras dos supermercados.</p>&#10;<p>Os custos militares da Guerra Fria j&aacute; estavam insustent&aacute;veis para a URSS no fim dos anos 1970. O pa&iacute;s mantinha for&ccedil;as armadas de quase dois milh&otilde;es de homens, sendo 1 milh&atilde;o mobilizados na <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>. Quando a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> se aproxima dos Estados Unidos nos anos 1970 e passa a amea&ccedil;ar a URSS a situa&ccedil;&atilde;o piora. A China estacionou quase 1 milh&atilde;o de homens nas fronteiras com a Uni&atilde;o Sovi&eacute;tica, e para contrabalan&ccedil;ar, esta teve que estacionar outro 1 milh&atilde;o de homens na fronteira com a China. Os custos desta mobiliza&ccedil;&atilde;o permanente come&ccedil;avam a se mostrar insutent&aacute;veis no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> com o envolvimento sovi&eacute;tico no conflito do <a href="http://en.wikipedia.org/wiki/Guerra_do_Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>.</p>&#10;<p>Segundo Angelo Segrillo, o fator militar n&atilde;o foi o fator principal da queda da URSS, pois o gasto sovi&eacute;tico nesta &aacute;rea n&atilde;o cresceu significativamente, quando comparado com dados anteriores. A queda deveu&shy;se principalmente a mudan&ccedil;a do paradigma mundial de produ&ccedil;&atilde;o industrial, iniciado no in&iacute;cio da d&eacute;cada de 1970, passando do <a href="http://en.wikipedia.org/wiki/Fordismo" id="w">modelo Fordista</a>, onde a produ&ccedil;&atilde;o era centralizada e com pouca flexibilidade, portanto mais adaptada ao modelo sovi&eacute;tico, para o <a href="http://en.wikipedia.org/wiki/Toyotismo" id="w">modelo Toyotista</a>, descentralizado e flex&iacute;vel, incomp&aacute;t&iacute;veis com o modelo sovi&eacute;tico de produ&ccedil;&atilde;o.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Evstafiev&shy;afghan&shy;apc&shy;passes&shy;russian.jpg%7Cesquerda%7Cthumb" id="w">Retirada de tropas sovi&eacute;ticas do [[Afeganist&atilde;o]] em 1988.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mikhail_Gorbatchov" id="w">Mikhail Gorbatchov</a> foi o &uacute;ltimo dirigente sovi&eacute;tico. Assumiu o cargo de secret&aacute;rio&shy;geral da PCUS (Partido Comunista da Uni&atilde;o Sovi&eacute;tica) em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, substituindo <a href="http://en.wikipedia.org/wiki/Chernenko" id="w">Konstantin Tchernenko</a>, que faleceu naquele ano. O bom relacionamento com os membros do partido e a habilidade pol&iacute;tica foram fatores que credenciaram Gorbatchov a assumir o posto mais importante na hierarquia administrativa sovi&eacute;tica. Defensor de ideias modernizantes, instituiu dois projetos inovadores: a <i><a href="http://en.wikipedia.org/wiki/Perestroika" id="w">perestroika</a></i> (reconstru&ccedil;&atilde;o econ&ocirc;mica) e a <i><a href="http://en.wikipedia.org/wiki/Glasnost" id="w">glasnost</a></i> (transpar&ecirc;ncia pol&iacute;tica). A tentativa de moderniza&ccedil;&atilde;o acelerada da <i>perestroika</i> e da <i>glasnost</i> viria como proposta &#34&semi;salvadora&#34&semi; de Gorbatchov, mas n&atilde;o conseguiria mais reverter a crise.</p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> viu as primeiras elei&ccedil;&otilde;es livres no mundo <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a>, com v&aacute;rios candidatos e com a <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> livre para discutir. Ainda que muitos partidos comunistas tivessem tentado impedir as mudan&ccedil;as, a perestroika e a glasnost de Gorbachev tiveram grande efeito positivo na sociedade. Assim, os regimes comunistas, pa&iacute;s ap&oacute;s pa&iacute;s, come&ccedil;aram a cair. A <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> negociaram elei&ccedil;&otilde;es livres (com destaque para a vit&oacute;ria do partido <a href="http://en.wikipedia.org/wiki/Solidarno%C5%9B%C4%87" id="w">Solidariedade</a> na Pol&ocirc;nia), e a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, a <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> tiveram revoltas em massa, que pediam o fim do regime socialista (ver: <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1989" id="w">Revolu&ccedil;&otilde;es de 1989</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BerlinWall&shy;BrandenburgGate.jpg%7Cthumbnail%7Cdireita" id="w">A queda [[muro de Berlim]] em [[9 de novembro]] de [[1989]].</a></p>&#10;<p>E na noite de <a href="http://en.wikipedia.org/wiki/9_de_Novembro" id="w">9 de Novembro</a> de 1989 o <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> come&ccedil;ou a ser derrubado depois de 28 anos de exist&ecirc;ncia. Antes da sua queda, houve grandes manifesta&ccedil;&otilde;es em que, entre outras coisas, se pedia a liberdade de viajar. Al&eacute;m disto, houve um enorme fluxo de refugiados ao Ocidente, pelas embaixadas da RFA, principalmente em <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a> e <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, e pela fronteira rec&eacute;m&shy;aberta entre a Hungria e a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, perto do lago de Neusiedl.</p>&#10;<p>Em 1990, com a <a href="http://en.wikipedia.org/wiki/Reunifica%C3%A7%C3%A3o_alem%C3%A3" id="w">reunifica&ccedil;&atilde;o alem&atilde;</a>, a Uni&atilde;o Sovi&eacute;tica cai para o posto de quarto maior PIB mundial. Este quadro piora rapidamente com a nova crise da <i>transi&ccedil;&atilde;o</i> para o capitalismo nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, quando a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> torna&shy;se o 15&ordm; PIB mundial.&#10;Entre 1987 e 1988 a URSS abdica de continuar a <a href="http://en.wikipedia.org/wiki/Corrida_armamentista" id="w">corrida armamentista</a> com os Estados Unidos, assinando uma nova s&eacute;rie de acordos de limita&ccedil;&atilde;o de armas estrat&eacute;gicas e convencionais. A URSS inicia a retirada do Afeganist&atilde;o e come&ccedil;a a reduzir a presen&ccedil;a militar na Europa Oriental. O governo sovi&eacute;tico pressiona aliados pela negocia&ccedil;&atilde;o de paz em conflitos como a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Angolana" id="w">Guerra Civil Angolana</a>, onde os termos para o fim do conflito s&atilde;o estabelecidos em acordo com os Estados Unidos, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, Cuba e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. Esta nova postura tamb&eacute;m significou a redu&ccedil;&atilde;o de todas as formas de apoio (pol&iacute;tico, financeiro e comercial) que esta pot&ecirc;ncia dava a regimes aliados em todo o mundo.</p>&#10;<p>No plano interno, Gorbatchov enfrentou grandes resist&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a> e dos <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocratas</a> partid&aacute;rios (os <i><a href="http://en.wikipedia.org/wiki/Apparatchik" id="w">Apparatchiks</a></i>). A linha dura do partido via a postura de Gorbatchov no plano internacional como covarde e acusava&shy;o de trair a URSS e o socialismo. Estes grupos eram contra a retirada do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e defendiam que a URSS deveria intervir nos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> que estavam passando por processos de <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democratiza&ccedil;&atilde;o</a> e abandonavam o socialismo, como a Pol&ocirc;nia. Em 1991, setores mais belicistas do governo sovi&eacute;tico defenderam que a URSS deveria ter apoiado o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> na <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a> contra a coaliz&atilde;o de pa&iacute;ses liderada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e passaram a criticar o governo Gorbatchov como fraco.</p>&#10;<p>Na metade do ano de 1990 e in&iacute;cio de 1991, a situa&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica na Uni&atilde;o Sovi&eacute;tica se agravou e para tentar reverter essa crise o presidente Mikhail Gorbatchov, pensou em primeiro resolver o problema pol&iacute;tico e &eacute;tnico sovi&eacute;tico para depois reformar a economia. O novo <a href="http://en.wikipedia.org/wiki/Tratado_da_Uni%C3%A3o_dos_Estados_Soberanos" id="w">Tratado da Uni&atilde;o dos Estados Soberanos</a> foi um projeto de tratado que teria substitu&iacute;do o de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> (Tratado da Cria&ccedil;&atilde;o da URSS) e, portanto, teria substitu&iacute;do a Uni&atilde;o Sovi&eacute;tica por uma nova entidade chamada Uni&atilde;o de Estados Soberanos, uma tentativa de <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a> para recuperar e reformar o Estado sovi&eacute;tico.&#10; </p>&#10;<a id="Colapso" name="Colapso"></a><h3> Colapso </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Boris_Yeltsin_19_August_1991&shy;1.jpg%7Cthumb%7Cesquerda%7C%5B%5BBoris_Yeltsin%7CYeltsin%5D%5D_em_um_tanque_desafiando_o_%5B%5BTentativa_de_golpe_de_Estado_na_Uni%C3%A3o_Sovi%C3%A9tica_em_1991" id="w">Golpe de Agosto de 1991]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, um dia antes de Gorbachev e um grupo de dirigentes das Rep&uacute;blicas assinarem o novo Tratado da Uni&atilde;o, um grupo chamado <b>Comit&eacute; Estatal para o estado de emerg&ecirc;ncia</b> (&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1087;&#1086; &#1063;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086;&#1084;&#1091; &#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102;, &#1043;&#1050;&#1063;&#1055; &#39&semi;, pronunciado GeKaTchePe) tentou tomar o poder em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Anunciou&shy;se que Gorbachev estava doente e tinha sido afastado de seu posto como presidente. Gorbachev foi, ent&atilde;o, em f&eacute;rias a <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a> onde a tomada do poder foi desencadeada e l&aacute; permaneceu durante todo o seu curso. O vice&shy;presidente da Uni&atilde;o Sovi&eacute;tica, <a href="http://en.wikipedia.org/wiki/Gennady_Yanaiev" id="w">Gennady Yanaiev</a>, foi nomeado presidente interino. A comiss&atilde;o de 8 membros, incluindo o chefe da <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a> <a href="http://en.wikipedia.org/wiki/Vladimir_Krioutchkov" id="w">Vladimir Krioutchkov</a> e o Ministro das Rela&ccedil;&otilde;es Exteriores, <a href="http://en.wikipedia.org/wiki/Boris_Pougo" id="w">Boris Pougo</a>, o ministro da Defesa, <a href="http://en.wikipedia.org/wiki/Dmitri_Iazov" id="w">Dmitri Iazov</a>, todos os que concordaram em trabalhar sob Gorbachev. Em 21 de agosto de 1991, a grande maioria das tropas que s&atilde;o enviadas a Moscou se coloca&shy;se abertamente ao lado dos manifestantes ou s&atilde;o desertores. O golpe falhou e Gorbachev, que tinha atribu&iacute;do &agrave; sua resid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Dacha" id="w">dacha</a> na Crimeia, regressou a Moscou.</p>&#10;<p>Ap&oacute;s o seu regresso ao poder, Gorbachev prometeu punir os conservadores do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a> (PCUS). Demitiu&shy;se das suas fun&ccedil;&otilde;es como secret&aacute;rio&shy;geral, mas continua a ser presidente da Uni&atilde;o Sovi&eacute;tica. O fracasso do golpe de Estado apresentou uma s&eacute;rie de colapsos das institui&ccedil;&otilde;es da uni&atilde;o. Boris Yeltsin assumiu o controle da empresa central de televis&atilde;o e os minist&eacute;rios e organismos econ&oacute;micos.</p>&#10;<p>A derrota do golpe e o caos pol&iacute;tico e econ&ocirc;mico que se seguiu agravou o separatismo regional e acabou levando &agrave; fragmenta&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<p>Em setembro as rep&uacute;blicas b&aacute;lticas (<a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>) declaram a independ&ecirc;ncia em rela&ccedil;&atilde;o a Moscou.&#10;Em 1&ordm; de Dezembro, a Ucr&acirc;nia proclamou sua independ&ecirc;ncia por meio de um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> que contou com o apoio de 90% da popula&ccedil;&atilde;o.&#10;E entre outubro e dezembro 11 (com as 3 rep&uacute;blicas b&aacute;lticas e a Ucr&acirc;nia) das 15 rep&uacute;blicas sovi&eacute;ticas declaram independ&ecirc;ncia.&#10;Em <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a> l&iacute;deres da Federa&ccedil;&atilde;o Russa, Ucr&acirc;nia e Bielor&uacute;ssia assinaram um documento onde era declarada extinta a Uni&atilde;o Sovi&eacute;tica. E no seu lugar era criada a <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Estados_Independentes" id="w">Comunidade dos Estados Independentes</a> (CEI).</p>&#10;<p>No dia de natal de 1991, em cerim&ocirc;nia transmitida por sat&eacute;lite para o mundo inteiro, Gorbatchov que estava h&aacute; 6 anos no poder declara oficialmente o fim da URSS e <a href="http://en.wikipedia.org/wiki/Ren%C3%BAncia" id="w">ren&uacute;ncia</a> a presid&ecirc;ncia do pa&iacute;s e ap&oacute;s isso, a <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> com a foice e o martelo &eacute; retirada do <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a> e a bandeira russa &eacute; colocada em seu lugar. A Uni&atilde;o Sovi&eacute;tica se dissolveu oficialmente em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de 1991, ap&oacute;s 69 anos de exist&ecirc;ncia. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Russa" id="w">Federa&ccedil;&atilde;o Russa</a> ficou conhecida como sua sucessora, pois ficou com mais da metade do antigo territ&oacute;rio sovi&eacute;tico, al&eacute;m da maioria do seu parque industrial e militar.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:800px&shy;Soviet_Union.PNG%7Cthumbnail%7C300px" id="w">Extens&atilde;o territorial da URSS.</a></p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica localizava&shy;se nas latitudes m&eacute;dias e do norte do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Norte" id="w">Hemisf&eacute;rio Norte</a>. Quase duas vezes e meia maior do que o territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, era um pa&iacute;s de tamanho continental, apenas ligeiramente menor do que toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.<sup id="_ref&shy;LibraryCongress_a" class="reference"><a href="#_note&shy;LibraryCongress" title="">[20]</a></sup> O territ&oacute;rio sovi&eacute;tico tinha uma &aacute;rea total de   <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros_quadrados" id="w">quil&ocirc;metros quadrados</a>, o que representava um sexto da superf&iacute;cie terrestre da Terra.<sup id="_ref&shy;WorldHistoryCtr_a" class="reference"><a href="#_note&shy;WorldHistoryCtr" title="">[21]</a></sup>&#10;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Tr&ecirc;s quartos do pa&iacute;s estava a norte do <a href="http://en.wikipedia.org/wiki/Paralelo_50_N" id="w">paralelo 50</a>&semi;<sup id="_ref&shy;LibraryCongress_b" class="reference"><a href="#_note&shy;LibraryCongress" title="">[20]</a></sup><sup id="_ref&shy;WorldHistoryCtr_b" class="reference"><a href="#_note&shy;WorldHistoryCtr" title="">[21]</a></sup> a URSS era, no geral, muito mais pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Norte" id="w">P&oacute;lo Norte</a> do que do equador.</p>&#10;<p>Estendendo para sobre   quil&ocirc;metros, a fronteira sovi&eacute;tica era n&atilde;o somente a maior do mundo, como tamb&eacute;m a mais larga. Ao longo da fronteira terra quase 20.000&#160&semi;km, a Uni&atilde;o Sovi&eacute;tica fazia fronteira com doze pa&iacute;ses, seis em cada continente. Na &Aacute;sia, seus vizinhos eram a <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, e <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>. Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, limitou&shy;se a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, e <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>. &Agrave; exce&ccedil;&atilde;o dos quil&ocirc;metros gelados do <a href="http://en.wikipedia.org/wiki/Estreito_de_Bering" id="w">Estreito de Bering</a>, teria um d&eacute;cimo terceiro vizinho: os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O restante dos 60.000&#160&semi;km de fronteira, era com o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">Oceano &Aacute;rtico</a>.<sup id="_ref&shy;LibraryCongress_c" class="reference"><a href="#_note&shy;LibraryCongress" title="">[20]</a></sup><sup id="_ref&shy;WorldHistoryCtr_c" class="reference"><a href="#_note&shy;WorldHistoryCtr" title="">[21]</a></sup></p>&#10;<p>Ao norte, o litoral &aacute;rtico &eacute; o dom&iacute;nio da tundra. Ao Sul da tundra estende&shy;se o dom&iacute;nio da floresta boreal (<a href="http://en.wikipedia.org/wiki/Taiga" id="w">ta&iuml;ga</a>). Mais ao Sul ainda, a floresta enriquece&shy;se de &aacute;rvores com muitas folhas, que cobrem principalmente a parte oriental da plan&iacute;cie europeia bem como o Sul da R&uacute;ssia extremo&shy;oriental. Para o Sul, a floresta degrada&shy;se e se torna um <a href="http://en.wikipedia.org/wiki/Estepe" id="w">estepe</a> com poucas &aacute;reas com montanhas. Ainda h&aacute; <a href="http://en.wikipedia.org/wiki/Deserto" id="w">desertos</a> no sul do pa&iacute;s. E na parte europeia desenvolve&shy;se sobre terras pretas muito f&eacute;rteis v&aacute;rias plantas de <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">clima temperado</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Os primeiros cinquenta anos do s&eacute;culo XX da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_czarista" id="w">R&uacute;ssia czarista</a> e da Uni&atilde;o Sovi&eacute;tica foram marcados por uma sucess&atilde;o de desastres, cada um acompanhado por grandes perdas populacionais. Mortes em excesso no decorrer da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a> (incluindo a <a href="http://en.wikipedia.org/wiki/Fome_russa_de_1921" id="w">fome p&oacute;s&shy;guerra</a>) ascenderam a um total combinado de 18 milh&otilde;es,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> cerca de 10 milh&otilde;es em 1930 e mais de 26 milh&otilde;es entre 1941 e 1945. A popula&ccedil;&atilde;o do p&oacute;s&shy;guerra sovi&eacute;tico era 45 e 50 milh&otilde;es menor do que teria sido se o <a href="http://en.wikipedia.org/wiki/Crescimento_demogr%C3%A1fico" id="w">crescimento demogr&aacute;fico</a> pr&eacute;&shy;guerra tivesse continuado.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> bruta da URSS diminuiu de 44,0 por mil habitantes em 1926 para 18,0 em 1974, em grande parte devido &agrave; crescente <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> e ao aumento da idade m&eacute;dia dos casamentos. A <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">taxa de mortalidade</a> bruta demonstrou um decr&eacute;scimo gradual tamb&eacute;m &shy; de 23,7 por mil em 1926 para 8,7 em 1974. Em geral, as taxas de natalidade das rep&uacute;blicas do sul da <a href="http://en.wikipedia.org/wiki/Transcauc%C3%A1sia" id="w">Transcauc&aacute;sia</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> eram consideravelmente maiores que as do norte da Uni&atilde;o Sovi&eacute;tica e, em alguns casos, at&eacute; mesmo aumentaram no per&iacute;odo p&oacute;s&shy;II Guerra, um fen&ocirc;meno atribu&iacute;do em parte as lentas taxas de urbaniza&ccedil;&atilde;o e de casamentos, que tradicionalmente se realizavam mais cedo nas rep&uacute;blicas do sul.<sup id="_ref&shy;GSE_a" class="reference"><a href="#_note&shy;GSE" title="">[25]</a></sup> A Europa sovi&eacute;tica mudou&shy;se para a sub&shy;fertilidade de substitui&ccedil;&atilde;o populacional, enquanto a &Aacute;sia Central Sovi&eacute;tica continuou a apresentar crescimento populacional bem acima do n&iacute;vel de fertilidade de substitui&ccedil;&atilde;o.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Population_of_former_USSR.PNG%7Cthumbnail%7Cdireita%7C250px" id="w">Evolu&ccedil;&atilde;o demogr&aacute;fica da Uni&atilde;o Sovi&eacute;tica e das [[ex&shy;rep&uacute;blicas sovi&eacute;ticas]] de 1961 at&eacute; 2009.</a>&#10;No final dos anos 1960 e 1970 houve uma revers&atilde;o da trajet&oacute;ria declinante da taxa de mortalidade na URSS e foi especialmente not&aacute;vel entre os homens em idade de trabalho, mas tamb&eacute;m foi predominante na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e em outras &aacute;reas predominantemente <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavas</a> do pa&iacute;s.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Uma an&aacute;lise dos dados oficiais do final dos anos 1980 mostrou que, ap&oacute;s uma piora no final dos anos 1970 e in&iacute;cio dos anos 1980, a mortalidade de adultos come&ccedil;ou a melhorar novamente.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> A taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> aumentou de 24,7 em 1970 para 27,9 em 1974. Alguns pesquisadores consideraram o aumento como uma consequ&ecirc;ncia da piora nas condi&ccedil;&otilde;es de sa&uacute;de e servi&ccedil;os.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Os aumentos nas taxas de mortalidade infantil e de adultos n&atilde;o foram explicadas ou defendidas por oficiais sovi&eacute;ticos e o governo da URSS simplesmente parou de publicar todas as estat&iacute;sticas de mortalidade por dez anos. <a href="http://en.wikipedia.org/wiki/Dem%C3%B3grafo" id="w">Dem&oacute;grafos</a> e especialistas sovi&eacute;ticos em sa&uacute;de permaneceram em sil&ecirc;ncio sobre o aumento de mortalidade at&eacute; o final da d&eacute;cada de 1980, quando a publica&ccedil;&atilde;o dos dados de mortalidade foram retomados e os pesquisadores puderam aprofundar as causas reais do fen&ocirc;meno.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Nacionalidades" name="Nacionalidades"></a><h3> Nacionalidades </h3>&#10;<p> </p>&#10;&#10;<p>O estado extensa multinacionais que os <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> herdaram ap&oacute;s a sua <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">Revolu&ccedil;&atilde;o</a>, que foi criado pela expans&atilde;o czarista por quase quatro <a href="http://en.wikipedia.org/wiki/S%C3%A9culos" id="w">s&eacute;culos</a>. Alguns grupos de na&ccedil;&otilde;es aderiram voluntariamente ao Estado, mas a maioria foram anexados &agrave; for&ccedil;a. Os antagonismos nacionais desenvolvidos ao longo dos anos n&atilde;o se dirigiam s&oacute; contra os russos, mas algumas vezes surgiram entre outras na&ccedil;&otilde;es da Uni&atilde;o Sovi&eacute;tica.</p>&#10;<p>Por quase setenta anos, os l&iacute;deres sovi&eacute;ticos tinham mantido que o atrito entre as muitas nacionalidades da Uni&atilde;o Sovi&eacute;tica tinha sido erradicada e que a Uni&atilde;o Sovi&eacute;tica era uma fam&iacute;lia de na&ccedil;&otilde;es que vivem harmoniosamente (ver: <a href="http://en.wikipedia.org/wiki/Commissariado_do_Povo_para_as_Nacionalidades" id="w">Commissariado do Povo para as Nacionalidades</a>). No entanto, o fermento nacional que abalou todos os cantos da Uni&atilde;o Sovi&eacute;tica, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> provou que setenta anos de regime comunista haviam falhado na erradica&ccedil;&atilde;o das diferen&ccedil;as &eacute;tnicas e nacionais e que as culturas e as religi&otilde;es tradicionais reemergeriam &agrave; menor oportunidade. Esta realidade enfrentada por Gorbachev e seus colegas significava que, dada a baixa confian&ccedil;a no uso tradicional da for&ccedil;a, teve de encontrar solu&ccedil;&otilde;es alternativas para evitar o <a href="http://en.wikipedia.org/wiki/Colapso_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">colapso da Uni&atilde;o Sovi&eacute;tica</a>.</p>&#10;<p>As concess&otilde;es atribu&iacute;das culturas nacionais e a autonomia limitada tolerada nas rep&uacute;blicas da Uni&atilde;o durante o ano de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> levou ao desenvolvimento das elites nacionais e um senso de identidade nacional. A repress&atilde;o posterior e a <a href="http://en.wikipedia.org/wiki/Russifica%C3%A7%C3%A3o" id="w">Russifica&ccedil;&atilde;o</a> provocou ressentimento contra a domina&ccedil;&atilde;o por parte de Moscovo e promoveu um maior crescimento da consci&ecirc;ncia nacional. Sentimentos nacionais foram exacerbadas no Estado sovi&eacute;tico multinacional do aumento da concorr&ecirc;ncia por recursos, servi&ccedil;os e obras.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Christ_saviour_explosion.jpg%7Cthumbnail%7Cesquerda%7C250px" id="w">Demoli&ccedil;&atilde;o da [[Catedral de Cristo Salvador de Moscou]] em 1931.</a></p>&#10;<p>A URSS desde 1922 tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Estado_ateu" id="w">Estado ate&iacute;sta</a>. Em 1934, 28% das <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">igrejas ortodoxas</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a>, 42% das <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquitas</a> <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">mu&ccedil;ulmanas</a> e 52% das <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagogas</a> <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaicas</a> foram fechadas na URSS.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a> na URSS era baseado na ideologia marxista&shy;leninista. Tal como o fundador do Estado sovi&eacute;tico, Lenin falou o seguinte sobre a URSS e as religi&otilde;es:</p>&#10;<p /><blockquote>A religi&atilde;o &eacute; o &oacute;pio do povo: este ditado de Marx &eacute; a pedra angular de toda a ideologia do marxismo sobre religi&atilde;o. Todas as modernas religi&otilde;es e igrejas, todos (&hellip;) os tipos de organiza&ccedil;&otilde;es religiosas s&atilde;o sempre considerados pelo marxismo como &oacute;rg&atilde;os de rea&ccedil;&atilde;o burguesa, usados para a prote&ccedil;&atilde;o da explora&ccedil;&atilde;o e o assombro da classe trabalhadora.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></blockquote>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Marxismo&shy;leninismo" id="w">Marxismo&shy;leninismo</a> tem defendido firmemente o controle, repress&atilde;o, e, em &uacute;ltima an&aacute;lise, a elimina&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a> religiosas. Dentro de cerca de um ano da revolu&ccedil;&atilde;o do estado expropriou todos os bens da Igreja, incluindo as pr&oacute;prias igrejas, e no per&iacute;odo de 1922 a 1926, 28 <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> Ortodoxos Russos e mais de 1.200 <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a> foram mortos (um n&uacute;mero muito maior foi objeto de persegui&ccedil;&atilde;o).<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[33]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Catedral_de_Cristo_Salvador_de_Moscou" id="w">Catedral de Cristo Salvador de Moscou</a>, a sede da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a> e seu templo mais sagrado, foi destru&iacute;da em duas rodadas de explos&otilde;es por ordens diretas de Stalin em 1931,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> milhares de sacerdotes protestaram contra a decis&atilde;o e foram presos e enviados &agrave; <a href="http://en.wikipedia.org/wiki/Gulag" id="w">Gulags</a>, em seu lugar os comunistas pretendiam construir o &#34&semi;Pal&aacute;cio dos Sovietes&#34&semi;, a sede do governo stalinista<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>. A Igreja Ortodoxa Russa possu&iacute;a 54.000 par&oacute;quias durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, que foi reduzida para 500 em 1940.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[33]</a></sup> A maioria dos <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rios</a> foram fechados, a publica&ccedil;&atilde;o de escrita religiosa foi proibida.<sup id="_ref&shy;autogenerated1_c" class="reference"><a href="#_note&shy;autogenerated1" title="">[33]</a></sup> Embora historicamente a grande maioria da R&uacute;ssia fosse crist&atilde;, apenas 17% a 22% da popula&ccedil;&atilde;o &eacute; atualmente crist&atilde;.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Os n&uacute;meros oficiais sobre o n&uacute;mero de crentes religiosos na Uni&atilde;o Sovi&eacute;tica n&atilde;o estavam dispon&iacute;veis em 1989. Mas de acordo com v&aacute;rias fontes sovi&eacute;ticos e ocidentais, cerca de um ter&ccedil;o da popula&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica, estado oficialmente ateu, professa uma cren&ccedil;a religiosa.  O <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> e o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> estavam lutando pela maioria dos crentes. Crist&atilde;os dividiam&shy;se em v&aacute;rias igrejas: <a href="http://en.wikipedia.org/wiki/Ortodoxa" id="w">ortodoxa</a>, que teve o maior n&uacute;mero de seguidores, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, <a href="http://en.wikipedia.org/wiki/Batista" id="w">Batista</a> e v&aacute;rios outros ramos <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a>. Havia muitas igrejas neste pa&iacute;s (7.500 Igrejas Ortodoxas Russas em 1974). A maioria dos seguidores da <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> isl&acirc;mica era <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>. O <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> tamb&eacute;m teve muitos seguidores. Havia outras religi&otilde;es praticadas por um n&uacute;mero relativamente pequeno de fi&eacute;is, incluindo <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> <a href="http://en.wikipedia.org/wiki/Lama%C3%ADsmo" id="w">lama&iacute;smo</a> e <a href="http://en.wikipedia.org/wiki/Xamanismo" id="w">xamanismo</a> (religi&atilde;o baseada em um <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritualismo</a> primitivo). O papel da religi&atilde;o na vida quotidiana dos cidad&atilde;os sovi&eacute;ticos variava muito. Porque os preceitos religiosos isl&acirc;micos e os valores sociais de mu&ccedil;ulmanos est&atilde;o intimamente relacionados, a religi&atilde;o parece ter maior influ&ecirc;ncia sobre os mu&ccedil;ulmanos do que crist&atilde;os ou outros crentes. Dois ter&ccedil;os da popula&ccedil;&atilde;o sovi&eacute;tica, por&eacute;m, n&atilde;o tinha cren&ccedil;as religiosas. Cerca de metade das pessoas, incluindo membros do PCUS e altas autoridades em n&iacute;vel de governo eram ate&iacute;stas. Portanto, para a maioria dos cidad&atilde;os sovi&eacute;ticos, a religi&atilde;o parecia irrelevante. Ainda assim, o Estado tamb&eacute;m passou a controlar as cren&ccedil;as dos russos e a <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_religiosa" id="w">persegui&ccedil;&atilde;o religiosa</a> sob o comando de St&aacute;lin fez com que muitos seguidores fossem perseguidos e enviados para Gulags. </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Supreme_Soviet_1982.jpg%7Cthumbnail%7Cdireita" id="w">O [[Kremlin de Moscou]] era a sede oficial do [[Soviete Supremo da Uni&atilde;o Sovi&eacute;tica]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> da Uni&atilde;o Sovi&eacute;tica implementava as decis&otilde;es tomadas pela principal institui&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a> (PCUS), que controlava toda a economia e a sociedade sovi&eacute;tica. A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> sovi&eacute;tica estabelecia todas as institui&ccedil;&otilde;es do governo e concedia aos cidad&atilde;os uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Direitos_pol%C3%ADticos" id="w">direitos pol&iacute;ticos</a> e civis. Uma <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">casa legislativa</a>, o Congresso dos Deputados do Povo, e sua comiss&atilde;o legislativa permanente, o <a href="http://en.wikipedia.org/wiki/Soviete_Supremo" id="w">Soviete Supremo</a>, representavam o princ&iacute;pio da soberania popular. O Soviete Supremo, cujo presidente eleito servia de <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>, supervisionava o Conselho de Ministros, que exercia o poder Executivo. O presidente do Conselho de Ministros, cujo nome era aprovado pelo Soviete Supremo, por sua vez, atuava como <a href="http://en.wikipedia.org/wiki/Chefe_de_Governo" id="w">chefe de Governo</a>. O <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">poder Judici&aacute;rio</a>, era formado por um sistema de tribunais encabe&ccedil;ado pela Suprema Corte. Conforme a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Sovi%C3%A9tica_de_1977" id="w">Constitui&ccedil;&atilde;o Sovi&eacute;tica de 1977</a>, o governo possu&iacute;a uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">estrutura federativa</a>, o que dava &agrave;s rep&uacute;blicas certa autonomia quanto &agrave; implementa&ccedil;&atilde;o de pol&iacute;ticas, e oferecia &agrave;s minorias nacionais uma aparente participa&ccedil;&atilde;o na administra&ccedil;&atilde;o de seus pr&oacute;prios assuntos.</p>&#10;<p>Mas a partir dos anos 1980, o pa&iacute;s come&ccedil;a a mudar radicalmente, com as reformas feitas por <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbatchov" id="w">Mikhail Gorbatchov</a>. No final dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, o governo parecia ter muito em comum com os sistemas pol&iacute;ticos das <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracias</a> liberais.</p>&#10;<a id="L%C3%ADderes" name="L%C3%ADderes"></a><h3> L&iacute;deres </h3>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Lenin 1921.jpg|&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Vladimir_L%C3%AAnin" id="w">Vladimir L&ecirc;nin</a></div><br/>&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> &shy; <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a></div>&#10;Ficheiro:Stalin lg zlx1.jpg|&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Joseph Stalin</a></div><br/>&#10;<div style="text&shy;align: center&semi;">1924 &shy; <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a></div>&#10;Ficheiro:Nikita S. Khrushchev.jpg|&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Nikita_Khruschov" id="w">Nikita Khruschov</a></div><br/>&#10;<div style="text&shy;align: center&semi;">1953 &shy; <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a></div>&#10;Ficheiro:Brezhnev 1974.jpg|&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Leonid_Brejnev" id="w">Leonid Brejnev</a></div><br/>&#10;<div style="text&shy;align: center&semi;">1964 &shy; <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a></div>&#10;Ficheiro:RIAN archive 101740 Yury Andropov, Chairman of KGB.jpg|&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Iuri_Andropov" id="w">Iuri Andropov</a></div><br/>&#10;<div style="text&shy;align: center&semi;">1982 &shy; <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a></div>&#10;Ficheiro:Konstantin Chernenko1.jpg|&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Konstantin__Chernenko" id="w">Konstantin  Chernenko</a></div><br/>&#10;<div style="text&shy;align: center&semi;">1984 &shy; <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a></div>&#10;Ficheiro:RIAN archive 770913 The final speech of the General Secretary of the CPSU Central Committee M. Gorbachev.jpg|&#10;<div style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Mikhail_Gorbatchov" id="w">Mikhail Gorbatchov</a></div><br/>&#10;<div style="text&shy;align: center&semi;">1985 &shy; <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></div>&#10;&#60&semi;/gallery&#62&semi;</center></p><hr/>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais_e_for%C3%A7as_armadas" name="Rela%C3%A7%C3%B5es_internacionais_e_for%C3%A7as_armadas"></a><h3> Rela&ccedil;&otilde;es internacionais e for&ccedil;as armadas </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:October_Revolution_celebration_1983.png%7Cthumb" id="w"> Desfile militar anual em [[Moscovo]], que comemora o anivers&aacute;rio 66 da Revolu&ccedil;&atilde;o de Outubro. O banner na parte superior se l&ecirc;: &#34&semi;Gl&oacute;ria ao [[PCUS]]!&#34&semi;</a></p>&#10;<p>Desde a sua cria&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, a Uni&atilde;o Sovi&eacute;tica sempre manteve uma pol&iacute;tica agressiva com os outros pa&iacute;ses do mundo (ver: <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%B5es_sovi%C3%A9ticas" id="w">ocupa&ccedil;&otilde;es sovi&eacute;ticas</a>). Ap&oacute;s a sua cria&ccedil;&atilde;o em 1922 ela passou cerca de 20 anos isolada do mundo pelos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Capitalistas" id="w">capitalistas</a> ocidentais.&#10;Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> a URSS emerge como <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncia</a> mundial e controla um poderoso <a href="http://en.wikipedia.org/wiki/Bloco_socialista" id="w">bloco socialista</a> (ver: <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sovi%C3%A9tico" id="w">Imp&eacute;rio Sovi&eacute;tico</a>).</p>&#10;<p>Durante a Guerra Fria as rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e Uni&atilde;o Sovi&eacute;tica se deterioram e somente a partir de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &eacute; que come&ccedil;am as iniciativas eficazes de paz entre as duas superpot&ecirc;ncias. As rela&ccedil;&otilde;es entre a URSS e os seus pa&iacute;ses sat&eacute;lites na maioria das vezes foram de paz, mas houve pa&iacute;ses socialistas que acabaram saindo da &aacute;rea de influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> como <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> (ver: <a href="http://en.wikipedia.org/wiki/Ruptura_Tito&shy;Stalin" id="w">ruptura Tito&shy;Stalin</a>).</p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica era membro permanente do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_da_ONU" id="w">Conselho de Seguran&ccedil;a da ONU</a>, o pa&iacute;s l&iacute;der do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> (alian&ccedil;a militar do bloco socialista) e membro do <a href="http://en.wikipedia.org/wiki/COMECON" id="w">COMECON</a>.</p>&#10;<p>Al&eacute;m de desempenhar um papel decisivo nas rela&ccedil;&otilde;es internacionais nos tempos da Guerra Fria.</p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica produziu equipamentos militares que s&atilde;o usados e reverenciados at&eacute; os tempos atuais. Entre eles est&atilde;o o fuzil <a href="http://en.wikipedia.org/wiki/AK&shy;47" id="w">AK&shy;47</a> e o <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Mikoyan&shy;Gurevich_MiG&shy;29" id="w">MiG&shy;29</a>. Deixou tamb&eacute;m uma grande quantidade de <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bombas at&ocirc;micas</a> &agrave; <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Russa" id="w">Federa&ccedil;&atilde;o Russa</a> que especula&shy;se manter em estoque 37 ogivas apenas herdadas do regime sovi&eacute;tico. A estrutura f&iacute;sica militar da Russia &eacute; em sua maioria tamb&eacute;m herdada do antigo regime. Deixou tamb&eacute;m muita <a href="http://en.wikipedia.org/wiki/Sucata" id="w">sucata</a> o que levanta debates em <a href="http://en.wikipedia.org/wiki/Ecologista" id="w">ecologistas</a> em como <a href="http://en.wikipedia.org/wiki/Armas_qu%C3%ADmicas" id="w">armas qu&iacute;micas</a> e <a href="http://en.wikipedia.org/wiki/Armas_biol%C3%B3gicas" id="w">biol&oacute;gicas</a> s&atilde;o dispensadas no <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>.</p>&#10;<p>A URSS sempre foi uma pot&ecirc;ncia militar, seu Ex&eacute;rcito, foi o respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Morte_de_Adolf_Hitler" id="w">suic&iacute;dio de Adolf Hitler</a> e por grande parte das extermina&ccedil;&otilde;es dos nazistas na 2&ordf; Guerra Mundial.</p>&#10;<p>Depois da Segunda Guerra Mundial, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> foi o eixo do Pacto de Vars&oacute;via, a organiza&ccedil;&atilde;o militar de defesa m&uacute;tua integrada pelos pa&iacute;ses do Bloco Socialista no <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>. O armamento nuclear sovi&eacute;tico aumentou proporcionalmente ao dos americanos.</p>&#10;<p>Depois de derrubado o regime sovi&eacute;tico, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o Ex&eacute;rcito Vermelho foi desmantelado e desapareceu como tal. No entanto, o atual Ex&eacute;rcito da Federa&ccedil;&atilde;o Russa ainda utiliza muitos dos s&iacute;mbolos da organiza&ccedil;&atilde;o do Ex&eacute;rcito Vermelho da Uni&atilde;o Sovi&eacute;tica.</p>&#10;<a id="Divis%C3%B5es_pol%C3%ADticas" name="Divis%C3%B5es_pol%C3%ADticas"></a><h2> Divis&otilde;es pol&iacute;ticas </h2>&#10;<p> &#10; </p>&#10;<p>Constitucionalmente, a Uni&atilde;o Sovi&eacute;tica era uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a> das Rep&uacute;blicas Socialistas Sovi&eacute;ticas (RSSs) e da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_Sovi%C3%A9tica_Russa" id="w">Rep&uacute;blica Socialista Federativa Sovi&eacute;tica Russa</a> (RSFSR), embora a regra do altamente centralizado <a href="http://en.wikipedia.org/wiki/Partido_Comunista" id="w">Partido Comunista</a> sovi&eacute;tico fez federalismo meramente nominal.</p>&#10;<p>O Tratado sobre a cria&ccedil;&atilde;o de a URSS foi assinado em dezembro de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> por quatro rep&uacute;blicas da funda&ccedil;&atilde;o, a RSS da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, RSS da <a href="http://en.wikipedia.org/wiki/Transcauc%C3%A1sia" id="w">Transcauc&aacute;sia</a>, RSS ucraniano e bielo&shy;russa RSS.</p>&#10;<p>Em 1924, durante a delimita&ccedil;&atilde;o nacional na &Aacute;sia Central, o <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Turcomenist%C3%A3o" id="w">Turcomenist&atilde;o</a> SSRs foram formadas a partir de partes do <a href="http://en.wikipedia.org/wiki/Turquest%C3%A3o" id="w">Turquest&atilde;o</a> do RSFSR de ASSR e duas depend&ecirc;ncias Sovi&eacute;tica, a Khorezm e SSR Bukharan.&#10;Em 1929, o <a href="http://en.wikipedia.org/wiki/Tadjiquist%C3%A3o" id="w">Tadjiquist&atilde;o</a> foi dividido a partir da RSS do <a href="http://en.wikipedia.org/wiki/Usbequist%C3%A3o" id="w">Usbequist&atilde;o</a>. Com a Constitui&ccedil;&atilde;o de 1936, os constituintes da Rep&uacute;blica Socialista Federativa Sovi&eacute;tica da Transcauc&aacute;sia, ou seja, da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>, <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a> e Azerbaij&atilde;o SSRs, foi elevada &agrave; rep&uacute;blicas da Uni&atilde;o, enquanto o <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> e Quirquiat&atilde;o foram  separados da Rep&uacute;blica Sovi&eacute;tica da R&uacute;ssia.</p>&#10;<p>Em agosto de 1940 a Uni&atilde;o Sovi&eacute;tica formou o RSS da <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a> a partir de partes da RSS da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> e partes da <a href="http://en.wikipedia.org/wiki/Bessar%C3%A1bia" id="w">Bessar&aacute;bia</a> anexou da <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>, bem como anexo os <a href="http://en.wikipedia.org/wiki/Estados_b%C3%A1lticos" id="w">Estados b&aacute;lticos</a>, a <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a> e da <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>. O SSR Car&eacute;lia Finlandesa, foi dividido a partir do RSFSR mar&ccedil;o 1940 e incorporada em 1956.</p>&#10;<p>Entre julho 1956 e setembro de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, havia 15 rep&uacute;blicas na Uni&atilde;o Sovi&eacute;tica (ver mapa abaixo).</p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rouble&shy;1961&shy;Paper&shy;1&shy;Obverse.jpg%7Cthumbnail" id="w">Nota de um rublo da Uni&atilde;o Sovi&eacute;tica (1961)</a></p>&#10;<p>Antes de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, a Uni&atilde;o Sovi&eacute;tica era essencialmente uma regi&atilde;o agr&iacute;cola. Tinha muitos <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a>, mas n&atilde;o estava equipada para p&ocirc;r em pr&aacute;tica os planos de Lenin para a implanta&ccedil;&atilde;o do socialismo. Mesmo por que o pa&iacute;s estava totalmente arrasado por causa da revolu&ccedil;&atilde;o e da guerra civil.&#10;Lenin implementou a <a href="http://en.wikipedia.org/wiki/Nova_Pol%C3%ADtica_Econ%C3%B4mica" id="w">Nova Pol&iacute;tica Econ&ocirc;mica</a> (NEP), que recuperou alguns tra&ccedil;os de capitalismo para incentivar a nascente economia sovi&eacute;tica.&#10;Ap&oacute;s a morte de Lenin e a subida de Josef Stalin no poder da URSS a NEP foi extinta e a economia nacionalizada totalmente.&#10;Ap&oacute;s as nacionaliza&ccedil;&otilde;es, a economia foi planificada, de modo a que esta pudesse tirar proveito da sua nacionaliza&ccedil;&atilde;o. De 5 em 5 anos passou&shy;se a realizar <a href="http://en.wikipedia.org/wiki/Planos_quinquenais" id="w">planos quinquenais</a>, nos quais se decidiam que fundos seriam aplicados e em que &aacute;reas.</p>&#10;<p>Ap&oacute;s <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> a URSS iniciou um surto de progresso econ&ocirc;mico e nas d&eacute;cadas de 50, 60, 70 e 80 a economia sovi&eacute;tica era a segunda maior economia do planeta atr&aacute;s apenas dos Estados Unidos.&#10;Entretanto, esse surto econ&ocirc;mico da URSS durou at&eacute; a d&eacute;cada de 70. Durante toda a d&eacute;cada de 70 a economia sovi&eacute;tica se mostrou estagnada.&#10;Em 1980 a economia sovi&eacute;tica estava em crise, que perdurou at&eacute; o seu fim em 1991.&#10;Em 1985 surge a <a href="http://en.wikipedia.org/wiki/Perestroika" id="w">perestroika</a> e a <a href="http://en.wikipedia.org/wiki/Glasnost" id="w">glasnost</a>, programas de reformas feitos pelo ent&atilde;o presidente sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbatchov" id="w">Mikhail Gorbatchov</a>. Essas reformas visavam reestruturar a URSS tanto na economia quanto na sociedade. Mas os efeitos foram contr&aacute;rios do que Gorbatchov previu e essas reformas acabaram por levar a URSS ao seu fim irrevers&iacute;vel, em 1991.</p>&#10;<p>A economia da Uni&atilde;o Sovi&eacute;tica foi uma controlada pelo governo, de <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">economia planificada</a>, onde o governo controlava os pre&ccedil;os ea troca de <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>. Assim, seu papel era diferente do de uma moeda em uma <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a>, porque a distribui&ccedil;&atilde;o dos produtos era controlada por mecanismos que n&atilde;o a moeda. Apenas um conjunto limitado de produtos podem ser comprados livremente, assim, o <a href="http://en.wikipedia.org/wiki/Rublo" id="w">rublo</a> tinha um papel semelhante ao figurinhas ou selos de alimentos. A moeda n&atilde;o foi internacionalmente troc&aacute;vel e sua exporta&ccedil;&atilde;o era ilegal. A s&uacute;bita transforma&ccedil;&atilde;o de uma &#34&semi;n&atilde;o&shy;sovi&eacute;tica&#34&semi; moeda em uma moeda do mercado contribuiu para as dificuldades econ&ocirc;micas ap&oacute;s o colapso da economia sovi&eacute;tica planejada.</p>&#10;<p>A URSS sublinhava sempre a sua natureza comunista. Toda a produ&ccedil;&atilde;o, com&eacute;rcio, servi&ccedil;os, a&ccedil;&atilde;o social, desportos e a maioria da habita&ccedil;&atilde;o urbana estavam nas m&atilde;os do Estado.&#10;Os sovi&eacute;ticos, segundo dados de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, usufru&iacute;am de um rendimento anual <i>per capita</i> de 9 211 US$. A Uni&atilde;o Sovi&eacute;tica estava em crise econ&ocirc;mica, mas ainda tinha uma economia poderosa. O seu PIB em 1990 foi de 2,6 trilh&otilde;es de d&oacute;lares.</p>&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;<p> &#10;A agricultura foi organizada em um sistema de fazendas coletivas (<a href="http://en.wikipedia.org/wiki/Kolkhozes" id="w">kolkhozes</a>) e as fazendas estatais (<a href="http://en.wikipedia.org/wiki/Sovkhozes" id="w">sovkhozes</a>). Organizado em grande escala e altamente mecanizada, a Uni&atilde;o Sovi&eacute;tica foi um dos principais produtores mundiais de cereais, embora as m&aacute;s colheitas (como em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>) tiveram que fazer importa&ccedil;&otilde;es necess&aacute;rias e isso retardou a economia. O plano 1976&shy;1980 de cinco anos transferiu recursos para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, e em 1978 viu uma safra recorde seguida por outra queda na produ&ccedil;&atilde;o global em 1979 e 1980 de volta aos n&iacute;veis atingidos em 1975. <a href="http://en.wikipedia.org/wiki/Beterraba" id="w">Beterraba</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, e o <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> foram as principais culturas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wladimir_Gawriilowitsch_Krikhatzkij_&shy;_The_First_Tractor.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O primeiro trator&#39&semi;&#39&semi; apresenta um [[Realismo Socialista]] de mecaniza&ccedil;&atilde;o do pa&iacute;s, no come&ccedil;o dos [[anos 1930]].</a></p>&#10;<p>No entanto, apesar dos recursos, da terra imensa, m&aacute;quinas extensa e ind&uacute;strias qu&iacute;micas, e uma grande for&ccedil;a de <a href="http://en.wikipedia.org/wiki/Trabalho_rural" id="w">trabalho rural</a>, a agricultura sovi&eacute;tica era relativamente improdutiva,  dificultada em muitas &aacute;reas, pelo clima (apenas 10% das terras da Uni&atilde;o Sovi&eacute;tica eram ar&aacute;veis) E a produtividade dos trabalhadores era pobre, j&aacute; que a colectiviza&ccedil;&atilde;o era da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. Falta de <a href="http://en.wikipedia.org/wiki/Infra&shy;estrutura" id="w">infra&shy;estrutura</a> de transportes tamb&eacute;m causou muito desperd&iacute;cio.</p>&#10;<p>Uma vis&atilde;o do fraco desempenho dos sovi&eacute;ticos fazendas coletivas &eacute; assegurada por dois historiadores, M. Heller e A. Nekich. Os autores relatam que, em 1979, 28% da produ&ccedil;&atilde;o agr&iacute;cola da Uni&atilde;o Sovi&eacute;tica foi a partir de pequenas parcelas de cidad&atilde;os privados, o que representou menos de 1% da terra cultivada. Assim, segundo eles, fazendas coletivas eram muito ineficientes.</p>&#10;<p>As condi&ccedil;&otilde;es eram melhores na faixa de <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">clima temperado</a> e da terra preta que se estende do sul da R&uacute;ssia atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> para o oeste, abrangendo as por&ccedil;&otilde;es do extremo sul da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>.</p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:DneproGES_1947.JPG%7Cthumb%7Cesquerda" id="w">Al&eacute;m do [[petr&oacute;leo]] e do [[g&aacute;s natural]], a URSS tamb&eacute;m tinha uma enorme rede de usinas [[hidrel&eacute;tricas]].</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Fontes_energ%C3%A9ticas" id="w">fontes energ&eacute;ticas</a> da Uni&atilde;o Sovi&eacute;tica eram abundantes durante toda a vida do pa&iacute;s, que foi praticamente uma na&ccedil;&atilde;o auto&shy;suficiente em energia. O desenvolvimento do setor de energia come&ccedil;ou com a pol&iacute;tica da autarquia de <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a>. Durante os 70 anos de exist&ecirc;ncia do pa&iacute;s, a principal maneira de garantir o crescimento econ&ocirc;mico foi o investimento na explora&ccedil;&atilde;o dos recursos naturais&semi; no entanto, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> este m&eacute;todo mostrou&shy;se menos eficiente. Em contraste com outras na&ccedil;&otilde;es que compartilhavam a mesma experi&ecirc;ncia, a inova&ccedil;&atilde;o tecnol&oacute;gica n&atilde;o era forte o suficiente para substituir o sector da energia em import&acirc;ncia. Durante os anos seguintes, o mais not&aacute;vel durante a <a href="http://en.wikipedia.org/wiki/Estagna%C3%A7%C3%A3o_de_Brejnev" id="w">estagna&ccedil;&atilde;o de Brejnev</a>, as autoridades sovi&eacute;ticas explorando combust&iacute;veis e <a href="http://en.wikipedia.org/wiki/Mat%C3%A9rias&shy;primas" id="w">mat&eacute;rias&shy;primas</a> provenientes de &aacute;reas interiores, principalmente da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, esqueceram dos problemas econ&ocirc;micos do pa&iacute;s.</p>&#10;<p>A constru&ccedil;&atilde;o da ind&uacute;stria nesses locais exigia uma entrada maci&ccedil;a de dinheiro, pelo regime sovi&eacute;tico, o que n&atilde;o era poss&iacute;vel e foi uma parte das causas principais da crise na URSS e do seu futuro colapso.</p>&#10;<p>Os recursos energ&eacute;ticos ainda eram a espinha dorsal da <a href="http://en.wikipedia.org/wiki/Economia_sovi%C3%A9tica" id="w">economia sovi&eacute;tica</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, como pode ser visto durante a <a href="http://en.wikipedia.org/wiki/Crise_do_petr%C3%B3leo_de_1973" id="w">crise do petr&oacute;leo de 1973</a>, que valorizou os recursos energ&eacute;ticos sovi&eacute;ticos. Os altos pre&ccedil;os dos recursos energ&eacute;ticos no rescaldo da crise do petr&oacute;leo de 1973, levou as autoridades sovi&eacute;ticas a participar mais ativamente no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_exterior" id="w">com&eacute;rcio exterior</a> com os pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Primeiro_Mundo" id="w">Primeiro Mundo</a>. Em troca de recursos energ&eacute;ticos, os sovi&eacute;ticos iriam receber conquistas tecnol&oacute;gicas do Primeiro Mundo. Para tanto, sob <a href="http://en.wikipedia.org/wiki/Leonid_Brezhnev" id="w">Leonid Brezhnev</a>, a Uni&atilde;o Sovi&eacute;tica deixou de ser uma economia isolada, para ser um pa&iacute;s que tenta se integrar no mercado mundial.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Milovice_soviet_pupils.jpg%7Cthumb%7Cdireita" id="w">Alunos [[sovi&eacute;ticos]] visitam a [[Checoslov&aacute;quia]].</a></p>&#10;<p>Antes de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, a educa&ccedil;&atilde;o n&atilde;o era livre e s&oacute; foi fornecida &agrave; nobreza. Estimativas de 1917 eram de que 75&shy;85% da popula&ccedil;&atilde;o russa era <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabeta</a>. <a href="http://en.wikipedia.org/wiki/Anatoly_Lunacharsky" id="w">Anatoly Lunacharsky</a> tornou&shy;se o primeiro <a href="http://en.wikipedia.org/wiki/Narkompros" id="w">Narkompros</a> (Comissariado do Povo para a Educa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> Sovi&eacute;tica). No in&iacute;cio, as autoridades sovi&eacute;ticas colocado grande &ecirc;nfase na elimina&ccedil;&atilde;o do analfabetismo, portanto, pessoas que foram alfabetizadas foram automaticamente contratados como professores. Por um curto per&iacute;odo de tempo, a qualidade foi sacrificada pela quantidade. Em se livrar do analfabetismo, as autoridades sovi&eacute;ticas foram bem sucedidos, e por volta de 1940, <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a> podia anunciar que o analfabetismo tinha sido eliminado. No rescaldo da <a href="http://en.wikipedia.org/wiki/Grande_Guerra_Patri%C3%B3tica" id="w">Grande Guerra Patri&oacute;tica</a> do sistema educacional do pa&iacute;s expandiu&shy;se dramaticamente. Essa expans&atilde;o teve um efeito tremendo na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> quase todas as crian&ccedil;as sovi&eacute;ticas tinham acesso &agrave; educa&ccedil;&atilde;o, sendo a &uacute;nica excep&ccedil;&atilde;o as crian&ccedil;as que vivem em &aacute;reas remotas. <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchev" id="w">Nikita Khrushchev</a> tentou melhorar a educa&ccedil;&atilde;o, tornando&shy;a mais acess&iacute;vel e deixando claro aos filhos que a educa&ccedil;&atilde;o era intimamente ligado &agrave;s necessidades da sociedade. A educa&ccedil;&atilde;o tamb&eacute;m se tornou uma caracter&iacute;stica importante na cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Novo_Homem_Sovi%C3%A9tico" id="w">Novo Homem Sovi&eacute;tico</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> (ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Homo_sovieticus" id="w">Homo sovieticus</a>)</p>&#10;<p>A educa&ccedil;&atilde;o era gratuita para todos na Uni&atilde;o Sovi&eacute;tica. A acessibilidade para os cidad&atilde;os sovi&eacute;ticos para o <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">ensino prim&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">secund&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Ensino_t%C3%A9cnico" id="w">t&eacute;cnico</a> foram aproximadamente o mesmo que os Estados Unidos.<sup id="_ref&shy;education_a" class="reference"><a href="#_note&shy;education" title="">[38]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>Transportes da Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas (URSS) era uma parte importante da economia da na&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Centraliza%C3%A7%C3%A3o" id="w">centraliza&ccedil;&atilde;o</a> econ&ocirc;mica do final dos <a href="http://en.wikipedia.org/wiki/Anos_1920" id="w">anos 1920</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> levou ao desenvolvimento de infra&shy;estruturas em larga escala e, ao mesmo tempo, ele avan&ccedil;ou em ritmo acelerado. Antes do <a href="http://en.wikipedia.org/wiki/Colapso_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">colapso da Uni&atilde;o Sovi&eacute;tica</a> em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, houve uma grande variedade de modos de transporte por <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>. No entanto, as pol&iacute;ticas do governo, antes, durante e depois da era da estagna&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">Anos 1970</a>), o investimento em transportes eram baixos. A rede ferrovi&aacute;ria foi o maior e mais intensamente utilizadas no mundo. Ao mesmo tempo, era mais desenvolvida do que a maioria de suas contrapartes no <a href="http://en.wikipedia.org/wiki/Primeiro_Mundo" id="w">Primeiro Mundo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Water_transport_in_Moscow%2C1985.JPEG%7Cdireita%7Cthumb" id="w">Um barco de  transporte de mercadorias em um Canal de [[Moscou]].</a></p>&#10;<p>No final dos anos <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> e in&iacute;cio dos anos <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> os <a href="http://en.wikipedia.org/wiki/Economista" id="w">economistas</a> sovi&eacute;ticos estavam sendo chamandos para a constru&ccedil;&atilde;o de mais estradas para aliviar um pouco os gastos com o ferro e para melhorar o or&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. A ind&uacute;stria da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_civil" id="w">avia&ccedil;&atilde;o civil</a>, representada pela <a href="http://en.wikipedia.org/wiki/Aeroflot" id="w">Aeroflot</a>, era o maior do mundo, mas tinha car&ecirc;ncias, que permaneceram at&eacute; o colapso da URSS. A rede de estradas permaneceu subdesenvolvida, e estradas de terra foram os locais mais comuns fora das cidades principais, ao mesmo tempo, o atendimento das poucas estradas que tinham eram muito mal equipado para lidar com este problema crescente. No final da d&eacute;cada de 1980, ap&oacute;s a morte de Leonid Brejnev, os seus sucessores tentaram, sem sucesso, resolver esses problemas. Ao mesmo tempo, a ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Automobil%C3%ADstica" id="w">automobil&iacute;stica</a> estava crescendo a uma taxa mais r&aacute;pida do que a constru&ccedil;&atilde;o de novas estradas. Em meados da d&eacute;cada de 1970, apenas 8% da popula&ccedil;&atilde;o sovi&eacute;tica possu&iacute;a um carro.</p>&#10;<p>Apesar das melhorias, v&aacute;rios aspectos do sector dos transportes ainda estavam cheias de problemas devido &agrave;s infra&shy;estruturas obsoletas, falta de investimento, a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> e a m&aacute; decis&atilde;o por parte das autoridades centrais. A demanda por <a href="http://en.wikipedia.org/wiki/Infra&shy;estrutura" id="w">infra&shy;estrutura</a> de transportes e servi&ccedil;os foi aumentando, as autoridades sovi&eacute;ticas mostraram&shy;se incapazes de atender &agrave; crescente demanda do povo. A rede rodovi&aacute;ria sovi&eacute;tica, em p&eacute;ssimo estado, em uma rea&ccedil;&atilde;o em cadeia, levou a uma crescente demanda por <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>. A frota comerciante da na&ccedil;&atilde;o era uma das maiores do mundo.</p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sputnik&shy;stamp&shy;ussr.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Um selo sovi&eacute;tico mostrando a &oacute;rbita do [[Sputnik 1]].</a></p>&#10;<p>Na Uni&atilde;o Sovi&eacute;tica, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> serviram como uma parte importante da pol&iacute;tica nacional. Desde a &eacute;poca de <a href="http://en.wikipedia.org/wiki/L%C3%AAnin" id="w">L&ecirc;nin</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_da_URSS" id="w">dissolu&ccedil;&atilde;o da URSS</a> no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, tanto a ci&ecirc;ncia e a tecnologia estavam intimamente ligados &agrave; ideologia e a pr&aacute;tica do funcionamento do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> sovi&eacute;tico, e foram perseguidos por caminhos semelhantes, e ambos os distintos modelos de outros pa&iacute;ses. Muitos grandes cientistas, que trabalharam na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_Imperial" id="w">R&uacute;ssia Imperial</a> (como, por exemplo, <a href="http://en.wikipedia.org/wiki/Konstantin_Tsiolkovsky" id="w">Konstantin Tsiolkovsky</a>), continuou a trabalhar na URSS e deu &agrave; luz a ci&ecirc;ncia sovi&eacute;tica.</p>&#10;<p>Marcado por uma ci&ecirc;ncia altamente desenvolvida e inova&ccedil;&atilde;o no n&iacute;vel te&oacute;rico, a interpreta&ccedil;&atilde;o ea aplica&ccedil;&atilde;o ficou aqu&eacute;m. <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">ci&ecirc;ncia dos materiais</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, foram os campos nos quais os cidad&atilde;os sovi&eacute;ticos tinham se destacado. A ci&ecirc;ncia foi enfatizada em todos os n&iacute;veis da educa&ccedil;&atilde;o, e um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiros</a> eram formados a cada ano.</p>&#10;<p>O governo sovi&eacute;tico fez o desenvolvimento e avan&ccedil;o da ci&ecirc;ncia uma prioridade nacional e regavam os melhores cientistas com honras. Embora nas ci&ecirc;ncias era menos rigorosa a <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a>, do que outras &aacute;reas como a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, v&aacute;rios foram os exemplos de repress&atilde;o de ideias.</p>&#10;<p>Os cientistas sovi&eacute;ticos ganharam reconhecimento em diversas &aacute;reas. Eles estavam na vanguarda da ci&ecirc;ncia em &aacute;reas como matem&aacute;tica e em diversos ramos da ci&ecirc;ncia f&iacute;sica, nomeadamente te&oacute;ricos da f&iacute;sica nuclear, qu&iacute;mica e <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>. O f&iacute;sico&shy;qu&iacute;mico e f&iacute;sico <a href="http://en.wikipedia.org/wiki/Nikolay_Semenov" id="w">Nikolay Semenov</a> foi o primeiro cidad&atilde;o sovi&eacute;tico a ganhar um <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>, em 1956.</p>&#10;<p>A tecnologia sovi&eacute;tica foi mais desenvolvida nos campos da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a>, onde a corrida armamentista com o Ocidente, os decisores pol&iacute;ticos convencidos a reservar recursos suficientes para a investiga&ccedil;&atilde;o. Devido a um programa intensivo dirigido por <a href="http://en.wikipedia.org/wiki/Igor_Kurchatov" id="w">Igor Kurchatov</a>, a Uni&atilde;o Sovi&eacute;tica foi a segunda na&ccedil;&atilde;o de desenvolver uma <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba at&ocirc;mica</a>, em 1949, quatro anos ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A Uni&atilde;o Sovi&eacute;tica detonou uma <a href="http://en.wikipedia.org/wiki/Bomba_de_hidrog%C3%AAnio" id="w">bomba de hidrog&ecirc;nio</a>, em 1953, apenas dez meses depois dos Estados Unidos. A <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">explora&ccedil;&atilde;o espacial</a> tamb&eacute;m foi altamente desenvolvidos: em outubro de 1957 a Uni&atilde;o Sovi&eacute;tica lan&ccedil;ou o primeiro <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite artificial</a>, o <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, em &oacute;rbita, em abril de 1961&#160&semi;um <a href="http://en.wikipedia.org/wiki/Cosmonauta" id="w">cosmonauta</a> russo, <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> tornou&shy;se o primeiro homem no espa&ccedil;o. Os sovi&eacute;ticos mantiveram um programa espacial forte at&eacute; que os problemas econ&ocirc;micos levaram a cortes na d&eacute;cada de 1980.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10; &#10;A <a href="http://en.wikipedia.org/wiki/Cultura_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">cultura da Uni&atilde;o Sovi&eacute;tica</a> passou por diversas fases durante a sua exist&ecirc;ncia de 70 anos. Durante os primeiros onze anos depois da Revolu&ccedil;&atilde;o (1918&shy;1929), houve uma relativa liberdade e <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a> experimentaram v&aacute;rios estilos diferentes, em um esfor&ccedil;o para encontrar um estilo distinto sovi&eacute;tica da arte. Lenin queria que a arte fosse acess&iacute;vel ao povo russo.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>O governo incentivou uma s&eacute;rie de tend&ecirc;ncias. Na <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, numerosas escolas, algumas tradicionais e outras radicalmente experimentais, proliferaram. Comunistas <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritores</a> como <a href="http://en.wikipedia.org/wiki/M%C3%A1ximo_Gorki" id="w">M&aacute;ximo Gorki</a> e <a href="http://en.wikipedia.org/wiki/Vladimir_Mayakovsky" id="w">Vladimir Mayakovsky</a> eram ativos durante este tempo. <a href="http://en.wikipedia.org/wiki/Filme" id="w">Filmes</a>, como um meio de influenciar uma sociedade iletrada, receberam o incentivo do Estado&semi; muito das melhores datas diretor <a href="http://en.wikipedia.org/wiki/Serguei_Eisenstein" id="w">Serguei Eisenstein</a> de trabalho deste per&iacute;odo.</p>&#10;<p>Mais tarde, durante o governo de Josef Stalin, a cultura sovi&eacute;tica foi caracterizada pela ascens&atilde;o e domina&ccedil;&atilde;o do governo que imp&ocirc;s o estilo do <a href="http://en.wikipedia.org/wiki/Realismo_socialista" id="w">realismo socialista</a>, com todas as outras tend&ecirc;ncias a ser duramente reprimidas, com raras exce&ccedil;&otilde;es (por exemplo, obras de <a href="http://en.wikipedia.org/wiki/Mikhail_Bulg%C3%A1kov" id="w">Mikhail Bulg&aacute;kov</a>). Muitos <a href="http://en.wikipedia.org/wiki/Autor" id="w">autores</a> foram presos e mortos.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Al&eacute;m disso, os religiosos foram perseguidos e enviados para gulags ou foram assassinados aos milhares. A proibi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> foi temporariamente suspensa em 1940, a fim de conseguir apoio para a guerra sovi&eacute;tica contra as for&ccedil;as invasoras da Alemanha. Sob Stalin, s&iacute;mbolos de destaque, que n&atilde;o estavam em conformidade com a ideologia comunista foram destru&iacute;dos, tais como igrejas ortodoxas e edif&iacute;cios czarista.</p>&#10;<p>Seguindo o <a href="http://en.wikipedia.org/wiki/Degelo_de_Kruschev" id="w">Degelo de Kruschev</a> no final dos anos 1950 e in&iacute;cio dos anos 1960, a censura foi diminu&iacute;da. Maior experimenta&ccedil;&atilde;o de formas de arte tornou&shy;se admiss&iacute;vel uma vez, com o resultado que mais sofisticado e sutil trabalho cr&iacute;tico come&ccedil;ou a ser produzido. O regime de solta a sua &ecirc;nfase no realismo socialista, assim, por exemplo, muitos protagonistas dos <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> do autor Yury Trifonov se preocupado com os problemas da vida cotidiana em vez de construir o socialismo. Uma literatura <a href="http://en.wikipedia.org/wiki/Underground" id="w">underground</a> dissidente, conhecido como <a href="http://en.wikipedia.org/wiki/Samizdat" id="w">samizdat</a>, desenvolvido durante este per&iacute;odo de atraso. Na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> da era Kruchev principalmente com foco em <a href="http://en.wikipedia.org/wiki/Design_funcionalista" id="w">design funcionalista</a> em oposi&ccedil;&atilde;o ao estilo altamente decorados de &eacute;poca de Stalin.</p>&#10;<p>Na segunda metade da d&eacute;cada de 1980, as pol&iacute;ticas de Gorbachev da perestroika e da glasnost expandiu significativamente a <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a> nos <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o" id="w">meios de comunica&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, acabou resultando na elimina&ccedil;&atilde;o completa da censura, a liberdade total de express&atilde;o ea liberdade para criticar o governo.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>&#10; </p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" style="border&shy;collapse:collapse&semi;border:1px solid gray&semi;font&shy;size:95%">&#10;<tr>&#10;<th style="background:#efefef&semi;">Data </th>&#10;<th style="background:#efefef&semi;">Nome em portugu&ecirc;s </th>&#10;<th style="background:#efefef&semi;">Nome local </th>&#10;<th style="background:#efefef&semi;">Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a> </td>&#10;<td>&#1053;&#1086;&#1074;&#1099;&#1081; &#1043;&#1086;&#1076; </td>&#10;<td>In&iacute;cio do novo ano civil</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/23_de_fevereiro" id="w">23 de fevereiro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Dia do Ex&eacute;rcito Vermelho</a> </td>&#10;<td>&#1044;&#1077;&#1085;&#1100; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1040;&#1088;&#1084;&#1080;&#1080; &#1080; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;&shy;&#1052;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1060;&#1083;&#1086;&#1090;&#1072; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o de Fevereiro</a> (<a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>) e Forma&ccedil;&atilde;o do Ex&eacute;rcito Vermelho (<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>)<br/>Atualmente &eacute; chamado de &#1044;&#1077;&#1085;&#1100; &#1047;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_mar%C3%A7o" id="w">8 de mar&ccedil;o</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_Internacional_da_Mulher" id="w">Dia Internacional da Mulher</a> </td>&#10;<td>&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1046;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1044;&#1077;&#1085;&#1100; </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_do_Cosmonauta" id="w">Dia do Cosmonauta</a> </td>&#10;<td>&#1044;&#1077;&#1085;&#1100; &#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1080;&#1082;&#1080; </td>&#10;<td>O dia que <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> se tornou o primeiro homem no espa&ccedil;o, em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1%C2%BA_de_maio" id="w">1&ordm; de maio</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_do_Trabalho" id="w">Dia do Trabalho</a> </td>&#10;<td>&#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1052;&#1072;&#1103; &shy; &#1044;&#1077;&#1085;&#1100; &#1057;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1058;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_maio" id="w">9 de maio</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_da_Vit%C3%B3ria" id="w">Dia da Vit&oacute;ria</a> </td>&#10;<td>&#1044;&#1077;&#1085;&#1100; &#1055;&#1086;&#1073;&#1077;&#1076;&#1099; </td>&#10;<td>Fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, marcada pela conquista sovi&eacute;tica da <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Alemanha nazista</a> em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Sovi%C3%A9tica_de_1977" id="w">Dia da Constitui&ccedil;&atilde;o da URSS</a> </td>&#10;<td>&#1044;&#1077;&#1085;&#1100; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1057;&#1057;&#1057;&#1056; </td>&#10;<td>Dia em que a constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> foi aprovada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Socialista" id="w">Revolu&ccedil;&atilde;o Socialista</a> do Grande Outubro </td>&#10;<td>&#1057;&#1077;&#1076;&#1100;&#1084;&#1086;&#1077; &#1053;&#1086;&#1103;&#1073;&#1088;&#1103; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">Revolu&ccedil;&atilde;o de Outubro</a> (<a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>). Era chamado &#1044;&#1077;&#1085;&#1100; &#1055;&#1088;&#1080;&#1084;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1080; &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antissovietismo" id="w">Antissovietismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bolchevismo" id="w">Bolchevismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brejnev" id="w">Brejnev</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunismo" id="w">Comunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_Khrushchov&shy;Brejnev" id="w">Era Khrushchov&shy;Brejnev</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holodomor" id="w">Holodomor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Socialismo" id="w">Socialismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sovietiza%C3%A7%C3%A3o" id="w">Sovietiza&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliogr%C3%A1ficas" name="Bibliogr%C3%A1ficas"></a><h3> Bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li>MEDEIROS, Carlos (2008) <i>Desenvolvimento econ&ocirc;mico e ascens&atilde;o nacional: rupturas e transi&ccedil;&otilde;es na R&uacute;ssia e na China</i>. p.&#160&semi;173&shy;273. in: FIORI, Jos&eacute; L.&semi; SERRANO, Franklin &#38&semi; MEDEIROS, Carlos A. (2008) <b>O mito do colapso americano</b>. Ed. Record: SP e RJ.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/mundo/ult94u106722.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/mundo/ult94u106722.shtml">Saiba mais sobre a ex&shy;Uni&atilde;o Sovi&eacute;tica</a>&shy; <a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Uni&atilde;o Sovi&eacute;tica</a></p>&#10;<p> &#10; &#10; </p></body></html>