<html><title>&Aacute;gua</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>&aacute;gua</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_qu%C3%ADmica" id="w">subst&acirc;ncia qu&iacute;mica</a> cujas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> s&atilde;o formadas por dois <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e um de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>. &Eacute; abundante no <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, inclusive na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, onde cobre grande parte de sua <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie_terrestre" id="w">superf&iacute;cie</a>. As temperaturas do planeta permitem a ocorr&ecirc;ncia da &aacute;gua em seus <a href="http://en.wikipedia.org/wiki/Estados_f%C3%ADsicos_da_mat%C3%A9ria" id="w">tr&ecirc;s estados f&iacute;sicos principais</a>. A &aacute;gua l&iacute;quida, que em pequenas quantidades &eacute; incolor, mas manifesta sua colora&ccedil;&atilde;o azulada em grandes volumes, constitui os <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceanos</a>, <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> que cobrem quase tr&ecirc;s quartos da superf&iacute;cie do planeta. Nas <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_polares" id="w">regi&otilde;es polares</a>, concentram&shy;se as massas de gelo e <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor</a> constitui parte da <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a>. </p>&#10;<p>A &aacute;gua possui uma s&eacute;rie de caracter&iacute;sticas peculiares, como sua <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_an%C3%B4mala_da_%C3%A1gua" id="w">dilata&ccedil;&atilde;o an&ocirc;mala</a>, o alto <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">calor espec&iacute;fico</a> e a <a href="http://en.wikipedia.org/wiki/Solvente" id="w">capacidade de dissolver</a> um grande n&uacute;mero de subst&acirc;ncias. De fato estas peculiaridades foram favor&aacute;veis para o surgimento da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> nos oceanos primitivos da Terra, bem como propiciaram sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>. Atualmente todos os <a href="http://en.wikipedia.org/wiki/Ser_vivo" id="w">seres vivos</a> existentes precisam da &aacute;gua para sua sobreviv&ecirc;ncia. </p>&#10;<p>Embora os oceanos cubram a maior parte da superf&iacute;cie terrestre, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_salgada" id="w">sua &aacute;gua</a> &eacute; inadequada para o consumo humano por conta de sua <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a>. Somente uma pequena fra&ccedil;&atilde;o dispon&iacute;vel sobre a superf&iacute;cie dos continentes que cont&eacute;m poucos sais dissolvidos, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>, est&aacute; dispon&iacute;vel para consumo direto. Contudo, sua distribui&ccedil;&atilde;o n&atilde;o &eacute; uniforme, o que faz com que diversas regi&otilde;es sofram de <a href="http://en.wikipedia.org/wiki/Escassez_de_%C3%A1gua" id="w">escassez h&iacute;drica</a>. As atividades humanas, principalmente a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, possuem grandes necessidades de retirada de &aacute;gua de seu leito natural, o que tem afetado negativamente sua distribui&ccedil;&atilde;o sobre os continentes, bem como da <a href="http://en.wikipedia.org/wiki/&Aacute;gua_subterr%C3%A2nea" id="w">&aacute;gua subterr&acirc;nea</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_da_%C3%A1gua" id="w">polui&ccedil;&atilde;o h&iacute;drica</a> compromete a <a href="http://en.wikipedia.org/wiki/Qualidade_da_%C3%A1gua" id="w">qualidade da &aacute;gua</a>, prejudicando a <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>, bem como o <a href="http://en.wikipedia.org/wiki/Abastecimento_de_%C3%A1gua" id="w">abastecimento de &aacute;gua</a> e a produ&ccedil;&atilde;o de alimentos. Al&eacute;m disso, uma parcela consider&aacute;vel da popula&ccedil;&atilde;o mundial ainda n&atilde;o tem acesso &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a>, o que traz diversos problemas de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>. A &aacute;gua &eacute; indispens&aacute;vel no modo de vida da humanidade, de forma que est&aacute; fortemente ligada &agrave; cultura de todos os povos da Terra. Diante dos problemas advindos do mau uso dos recursos h&iacute;dricos, surge uma nova consci&ecirc;ncia de que &eacute; necess&aacute;rio utilizar a &aacute;gua racionalmente.</p>&#10;<a id="Propriedades_f%C3%ADsicas_e_qu%C3%ADmicas" name="Propriedades_f%C3%ADsicas_e_qu%C3%ADmicas"></a><h2>Propriedades f&iacute;sicas e qu&iacute;micas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Molecole_d%26%2339%3Bacqua.png%7Cthumb%7Calt%3DIlustra%C3%A7%C3%A3o_de_cinco_mol%C3%A9culas_de_%C3%A1gua_interagindo_entre_si_atrav%C3%A9s_das_pontes_de_hidrog%C3%AAnio" id="w">Representa&ccedil;&atilde;o de mol&eacute;culas de &aacute;gua e as liga&ccedil;&otilde;es de hidrog&ecirc;nio entre elas (dist&acirc;ncias e tamanhos fora de escala). Note que os &aacute;tomos de hidrog&ecirc;nio s&atilde;o atra&iacute;dos por &aacute;tomos de oxig&ecirc;nio de outra mol&eacute;cula.</a>&#10; &#10;A &aacute;gua &eacute; uma <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_qu%C3%ADmica" id="w">subst&acirc;ncia qu&iacute;mica</a> cujas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> s&atilde;o formadas por dois <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">covalentemente ligados</a> a um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, sendo sua <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_qu%C3%ADmica" id="w">f&oacute;rmula qu&iacute;mica</a> dada por H<sub>2</sub>O. A <a href="http://en.wikipedia.org/wiki/Geometria_molecular" id="w">geometria de equil&iacute;brio</a> para uma mol&eacute;cula isolada possui dimens&otilde;es de 0,0958 <a href="http://en.wikipedia.org/wiki/Nanometro" id="w">nanometros</a> nas liga&ccedil;&otilde;es O&shy;H, e um &acirc;ngulo H&shy;O&shy;H de 104&deg;27&#39&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Estas mol&eacute;culas interagem entre si sobretudo atrav&eacute;s da forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pontes_de_hidrog%C3%AAnio" id="w">pontes ou liga&ccedil;&otilde;es de hidrog&ecirc;nio</a> (que ocorrem quando &aacute;tomos de hidrog&ecirc;nio s&atilde;o atra&iacute;dos por &aacute;tomos de oxig&ecirc;nio, mais <a href="http://en.wikipedia.org/wiki/Eletronegatividade" id="w">eletronegativamente</a> carregados), o que faz com que as mol&eacute;culas, no <a href="http://en.wikipedia.org/wiki/Estado_l%C3%ADquido" id="w">estado l&iacute;quido</a>, fiquem 15% mais pr&oacute;ximas entre si do que se agissem somente sob <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_Van_der_Waals" id="w">for&ccedil;as de Van der Waals</a>, embora estas liga&ccedil;&otilde;es tamb&eacute;m restrinjam o n&uacute;mero de mol&eacute;culas vizinhas para tipicamente quatro. A <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise_da_%C3%A1gua" id="w">eletr&oacute;lise da &aacute;gua</a> permite a quebra das liga&ccedil;&otilde;es at&ocirc;micas, separando o hidrog&ecirc;nio e o oxig&ecirc;nio com a passagem de uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dew_on_a_Equisetum_fluviatile_Luc_Viatour.jpg%7Cthumb%7Cleft%7Calt%3DDetalhe_de_got%C3%ADculas_esf%C3%A9ricas_e_transparentes_de_%C3%A1gua_sobre_uma_planta" id="w">Got&iacute;culas de &aacute;gua sobre uma &#39&semi;&#39&semi;[[Equisetum fluviatile]]&#39&semi;&#39&semi;, que possuem formato esf&eacute;rico devido &agrave; tens&atilde;o superficial.</a>&#10;A &aacute;gua manifesta&shy;se em seu <a href="http://en.wikipedia.org/wiki/Estado_l%C3%ADquido" id="w">estado l&iacute;quido</a> sob temperaturas entre 0&deg;C e 100&deg;C e press&atilde;o de <a href="http://en.wikipedia.org/wiki/Atmosfera_(unidade)" id="w">uma atmosfera</a>. As caracter&iacute;sticas f&iacute;sicas da &aacute;gua apresentam diversas anomalias quando comparadas com as propriedades t&iacute;picas de outros <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quidos</a>. Uma das mais not&aacute;veis &eacute; a sua <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_an%C3%B4mala_da_%C3%A1gua" id="w">dilata&ccedil;&atilde;o an&ocirc;mala</a>, sendo que a sua <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> m&aacute;xima ocorre a aproximadamente 4&deg;C, <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_t%C3%A9rmica" id="w">expandindo&shy;se</a> tanto com o aumento quanto com a diminui&ccedil;&atilde;o da temperatura. Este fato deve&shy;se &agrave; quantidade de liga&ccedil;&otilde;es de hidrog&ecirc;nio que formam&shy;se conforme a temperatura diminui, sendo que o m&aacute;ximo numero de liga&ccedil;&otilde;es em cada mol&eacute;cula (seis) ocorre a 4&deg;C, quando as mol&eacute;culas est&atilde;o mais pr&oacute;ximas ocorrendo, portanto, a maior densidade. Os <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">pontos de fus&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ponto_de_ebuli%C3%A7%C3%A3o" id="w">ebuli&ccedil;&atilde;o</a> da &aacute;gua s&atilde;o muito maiores do que seria predito baseado em modelos que levam em conta seu peso molecular, como em compara&ccedil;&atilde;o com subst&acirc;ncias como <a href="http://en.wikipedia.org/wiki/Sulfeto_de_hidrog%C3%AAnio" id="w">sulfeto de hidrog&ecirc;nio</a> (H<sub>2</sub>S) e <a href="http://en.wikipedia.org/wiki/Seleneto_de_hidrog%C3%AAnio" id="w">seleneto de hidrog&ecirc;nio</a> (H<sub>2</sub>Se).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Na fase l&iacute;quida, a &aacute;gua &eacute; uma subst&acirc;ncia inodora, ins&iacute;pida e <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia_(%C3%B3ptica)" id="w">transparente</a>. Em pequenas quantidades, &eacute; <a href="http://en.wikipedia.org/wiki/Incolor" id="w">incolor</a>, assim como o gelo. Em grandes quantidades, no entanto, tanto na &aacute;gua l&iacute;quida como s&oacute;lida torna&shy;se evidente sua colora&ccedil;&atilde;o intr&iacute;nseca <a href="http://en.wikipedia.org/wiki/Azul" id="w">azulada</a>. Vapor de &aacute;gua &eacute; um g&aacute;s transparente.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Dentre outras anomalias da &aacute;gua, destacam&shy;se seu alto <a href="http://en.wikipedia.org/wiki/Calor_latente" id="w">calor latente</a> de vaporiza&ccedil;&atilde;o, sua elevada <a href="http://en.wikipedia.org/wiki/Capacidade_t%C3%A9rmica" id="w">capacidade t&eacute;rmica</a>, al&eacute;m da consider&aacute;vel mudan&ccedil;a de propriedades entre &aacute;gua l&iacute;quida a baixas e altas temperaturas. Conforme &aacute;gua resfriada &eacute; aquecida, a <a href="http://en.wikipedia.org/wiki/Velocidade_do_som" id="w">velocidade do som</a> atrav&eacute;s de si cresce, seu volume diminui, seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_refra%C3%A7%C3%A3o" id="w">&iacute;ndice de refra&ccedil;&atilde;o</a> aumenta, a <a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">solubilidade</a> de gases se torna maior e a <a href="http://en.wikipedia.org/wiki/Condutividade_t%C3%A9rmica" id="w">condutividade t&eacute;rmica</a> passa a crescer. Contudo, se &aacute;gua quente &eacute; aquecida, ocorre exatamente o oposto. A &aacute;gua possui, ainda, uma alta <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_superficial" id="w">tens&atilde;o superficial</a>, menor somente que a tens&atilde;o superficial do <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> dente os l&iacute;quidos comuns. Muitas destas propriedades s&atilde;o tamb&eacute;m atribu&iacute;das &agrave;s liga&ccedil;&otilde;es de hidrog&ecirc;nio entre as mol&eacute;culas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Fleur_de_givre_L.jpg%7Cthumb%7Calt%3DPequenos_cristais_de_gelo_de_formato_folheado" id="w">Forma&ccedil;&atilde;o de cristais de gelo durante a ocorr&ecirc;ncia de um [[sincelo]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Wasser_Hand.jpg%7Cthumb" id="w">[[Refra&ccedil;&atilde;o]] da luz na &aacute;gua</a>&#10;Pelo fato de a mol&eacute;cula de &aacute;gua n&atilde;o ser linear e a <a href="http://en.wikipedia.org/wiki/Eletronegatividade" id="w">eletronegatividade</a> do oxig&ecirc;nio ser maior do que a do hidrog&ecirc;nio, ocorre o aparecimento de regi&otilde;es positivas e negativas na pr&oacute;pria mol&eacute;cula sendo, portanto, uma mol&eacute;cula polar (<a href="http://en.wikipedia.org/wiki/Dipolo" id="w">dipolo</a>). Por este motivo, a &aacute;gua &eacute; um &oacute;timo solvente para <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">subst&acirc;ncias i&ocirc;nicas</a>, como <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a> e <a href="http://en.wikipedia.org/wiki/Base_(qu%C3%ADmica)" id="w">bases</a>. As liga&ccedil;&otilde;es de hidrog&ecirc;nio contribuem para solubilidade de outros compostos que possuem hidrog&ecirc;nio ou oxig&ecirc;nio em sua composi&ccedil;&atilde;o. Pelo mesmo motivo, prote&iacute;nas e part&iacute;culas min&uacute;sculas podem ser mantidas em suspens&atilde;o na &aacute;gua, formando um <a href="http://en.wikipedia.org/wiki/Coloide" id="w">coloide</a>. A &aacute;gua &eacute;, ainda, um bom solvente para alguns gases e subst&acirc;ncias org&acirc;nicas. Entretanto, <a href="http://en.wikipedia.org/wiki/Graxa" id="w">graxas</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leos</a> n&atilde;o se dissolvem em &aacute;gua.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em uma <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">rea&ccedil;&atilde;o qu&iacute;mica</a>, as mol&eacute;culas de &aacute;gua podem doar um pr&oacute;ton (H<sup>+</sup>), formando uma <a href="http://en.wikipedia.org/wiki/Hidroxila" id="w">hidroxila</a>, OH<sup>&shy;</sup>, ou receber um pr&oacute;ton, formando o <a href="http://en.wikipedia.org/wiki/Hidrox%C3%B4nio" id="w">hidrox&ocirc;nio</a>, H<sub>3</sub>O<sup>+</sup>. De fato as mol&eacute;culas de &aacute;gua doam e recebem pr&oacute;tons entre si, o que &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Autoioniza%C3%A7%C3%A3o_da_%C3%A1gua" id="w">autoioniza&ccedil;&atilde;o da &aacute;gua</a>. Embora ocorra em pequena extens&atilde;o, este fen&ocirc;meno &eacute; determinante, pois permite que a &aacute;gua aja como <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cido</a> ou <a href="http://en.wikipedia.org/wiki/Base_(qu%C3%ADmica)" id="w">base</a> em uma dada rea&ccedil;&atilde;o. Pela presen&ccedil;a desses &iacute;ons, a &aacute;gua possui uma pequena <a href="http://en.wikipedia.org/wiki/Condutividade_el%C3%A9trica" id="w">condutividade el&eacute;trica</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A &aacute;gua em sua <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">fase s&oacute;lida</a> forma o <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>. Em geral a <a href="http://en.wikipedia.org/wiki/Estrutura_cristalina" id="w">estrutura cristalina</a> &eacute; formada por uma rede de mol&eacute;culas orientadas conforme as pontes de hidrog&ecirc;nio. Entretanto, este arranjo pode se dar de diversas formas, sendo conhecidas pelo menos doze formas cristalinas diferentes para o gelo, cada uma formada sob diferentes condi&ccedil;&otilde;es de temperatura e press&atilde;o. Nas condi&ccedil;&otilde;es comumente encontradas na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, forma&shy;se o <a href="http://en.wikipedia.org/wiki/Gelo_Ih" id="w">gelo I&#60&semi;sub&#62&semi;h&#60&semi;/sub&#62&semi;</a>, no qual as mol&eacute;culas se arranjam em <a href="http://en.wikipedia.org/wiki/Hex%C3%A1gono" id="w">estruturas hexagonais</a>. A <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> do gelo &eacute; menor do que a da &aacute;gua l&iacute;quida, e portanto, flutua na mesma.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Steam_Phase_eruption_of_Castle_geyser_with_double_rainbow.jpg%7Cthumb%7Cleft%7Calt%3DG%C3%AAiser_emitindo_vapor_de_%C3%A1gua%2C_com_um_arco&shy;%C3%ADris_se_formando_ao_fundo" id="w">[[G&ecirc;iser]]es, como este no [[Parque Nacional de Yellowstone]], ejetam vapor de &aacute;gua periodicamente.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Ponto_triplo" id="w">ponto triplo</a> da &aacute;gua, ou seja, as condi&ccedil;&otilde;es na qual a &aacute;gua pode coexistir tanto em estado f&iacute;sico, s&oacute;lido ou <a href="http://en.wikipedia.org/wiki/G%C3%A1s_nobre" id="w">gasoso</a>, s&atilde;o &agrave; temperatura de 0,01&deg;C e press&atilde;o de 612 <a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">Pa</a>. A <a href="http://en.wikipedia.org/wiki/Ebuli%C3%A7%C3%A3o" id="w">ebuli&ccedil;&atilde;o</a> da &aacute;gua sob as condi&ccedil;&otilde;es ambiente de press&atilde;o (1 atm) ocorre a 100&deg;C, dando origem ao <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a>. A 373,9&deg;C e press&atilde;o de 22,064 <a href="http://en.wikipedia.org/wiki/Megapascal" id="w">MPa</a>, ocorre o <a href="http://en.wikipedia.org/wiki/Ponto_cr%C3%ADtico_(termodin%C3%A2mica)" id="w">ponto cr&iacute;tico</a>, al&eacute;m do qual n&atilde;o h&aacute; a distin&ccedil;&atilde;o entre as fases l&iacute;quida e gasosa caracterizando, portanto, um <a href="http://en.wikipedia.org/wiki/Fluido_supercr%C3%ADtico" id="w">fluido supercr&iacute;tico</a>. As propriedades da &aacute;gua sob tais condi&ccedil;&otilde;es s&atilde;o fortemente alteradas, ocorrendo mudan&ccedil;as tal como o aumento de sua reatividade qu&iacute;mica e de sua <a href="http://en.wikipedia.org/wiki/Autoioniza%C3%A7%C3%A3o_da_%C3%A1gua" id="w">autodissocia&ccedil;&atilde;o</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>A &aacute;gua pode apresentar em sua composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> dos elementos hidrog&ecirc;nio e oxig&ecirc;nio. A <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a> &eacute; formada por dois &aacute;tomos de <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a>, est&aacute;veis e <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">n&atilde;o radioativos</a>, e um de oxig&ecirc;nio, sendo que existe aproximadamente um &aacute;tomo de deut&eacute;rio em cada 6700 &aacute;tomos de hidrog&ecirc;nio na &aacute;gua do mar. Recebe esta denomina&ccedil;&atilde;o pelo fato de que os &aacute;tomos de deut&eacute;rio possuem maior massa resultando, assim, na maior densidade da &aacute;gua o que ocasiona, tamb&eacute;m, algumas pequenas diferen&ccedil;as a n&iacute;vel molecular. Uma propor&ccedil;&atilde;o diminuta &eacute; ainda formada pela liga&ccedil;&atilde;o entre hidrog&ecirc;nio e <a href="http://en.wikipedia.org/wiki/Tr%C3%ADtio" id="w">tr&iacute;tio</a>, radioativo que decai com uma meia vida de aproximadamente doze anos. Essas variedades de &aacute;gua pesada s&atilde;o utilizados principalmente em <a href="http://en.wikipedia.org/wiki/Usina_nuclear" id="w">usinas</a> de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a> e na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bomba_de_hidrog%C3%AAnio" id="w">bombas de hidrog&ecirc;nio</a>, respectivamente.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Dada sua import&acirc;ncia, a &aacute;gua &eacute; utilizada como padr&atilde;o para a defini&ccedil;&atilde;o de diversas <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandezas f&iacute;sicas</a>. Uma das defini&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> atribui a um <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilograma</a> a massa correspondente a um cubo com dez cent&iacute;metros de lado (volume equivalente a um <a href="http://en.wikipedia.org/wiki/Litro" id="w">litro</a>) de &aacute;gua pura a 4&deg;C. Devido aos diferentes is&oacute;topos presentes na &aacute;gua, definiu&shy;se, ainda, o <a href="http://en.wikipedia.org/wiki/Vienna_Standard_Mean_Ocean_Water" id="w">teor m&eacute;dio de is&oacute;topos</a>, de acordo com o teor comumente encontrado nos oceanos. A <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">escala Celsius</a> &eacute; uma escala de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> definida na qual 0&deg;C representa o ponto de fus&atilde;o do gelo e 100&deg;C a temperatura de ebuli&ccedil;&atilde;o da &aacute;gua &agrave; press&atilde;o atmosf&eacute;rica do n&iacute;vel do mar, raz&atilde;o pela qual esta escala tamb&eacute;m recebe o nome de cent&iacute;grada. A <a href="http://en.wikipedia.org/wiki/Caloria" id="w">caloria</a>, por sua vez, &eacute; definida como a quantidade de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> necess&aacute;ria para aumentar a temperatura de um grama de &aacute;gua pura de 14,5&deg;C para 15,5&deg;C a press&atilde;o atmosf&eacute;rica padr&atilde;o.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10; </p>&#10;<a id="Ocorr%C3%AAncia" name="Ocorr%C3%AAncia"></a><h2>Ocorr&ecirc;ncia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Frosty_Leo_Nebula.jpg%7Cthumb%7Calt%3DNebulosa_com_um_brilho_central_de_onde_irradiam_dois_l%C3%B3bulos_de_g%C3%A1s%7C%5B%5BEspectro_(f%C3%ADsica)" id="w">An&aacute;lises espectrais]] da [[Nebulosa Gelada de Le&atilde;o]], uma [[nebulosa protoplanet&aacute;ria]], mostraram abund&acirc;ncia de &aacute;gua sob a forma de cristais de gelo.</a>&#10; &#10;Os primeiros <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> de hidrog&ecirc;nio, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_elementos_qu%C3%ADmicos" id="w">elemento mais simples</a>, formaram&shy;se logo ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a>, espalhando&shy;se por todo o <a href="http://en.wikipedia.org/wiki/Anexo:Cronologia_do_Universo" id="w">Universo primordial</a>. Milh&otilde;es de anos se passaram, quando nuvens deste elemento colapsaram <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravitacionalmente</a>. Conforme estes corpos agregavam massa, o n&uacute;cleo se tornava cada vez mais quente e submetido a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_de_vapor" id="w">press&otilde;es</a> cada vez maiores, at&eacute; que os <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleos at&ocirc;micos</a> se fundissem liberando, assim, grande quantidade de energia e dando nascimento &agrave;s primeiras <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>. A <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> em estrelas cada vez maiores criou n&uacute;cleos at&ocirc;micos cada vez mais pesados, <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_oxig%C3%AAnio" id="w">dentre eles o oxig&ecirc;nio</a>. Assim, ao fim de sua exist&ecirc;ncia, a estrela ejeta no espa&ccedil;o estes novos elementos criados.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Desta forma, a &aacute;gua &eacute; comumente encontrada no <a href="http://en.wikipedia.org/wiki/Meio_interestelar" id="w">meio interestelar</a>, j&aacute; que, no est&aacute;gio atual de evolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, ambos os constituintes da &aacute;gua est&atilde;o entre os elementos mais abundantes. Contudo, acredita&shy;se que seu processo de forma&ccedil;&atilde;o seja auxiliado pela presen&ccedil;a de gr&atilde;os de poeira no meio, que facilitam a liga&ccedil;&atilde;o entre os &aacute;tomos de hidrog&ecirc;nio e oxig&ecirc;nio.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Abund%C3%A2ncia_no_Sistema_Solar" name="Abund%C3%A2ncia_no_Sistema_Solar"></a><h3>Abund&acirc;ncia no Sistema Solar</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Enceladus_(Mond)_(15411804).jpg%7Cthumb%7Cleft%7Calt%3DEnc%C3%A9lado_totalmente_iluminado_pelo_Sol%2C_que_exibe_um_aspecto_de_gelo_em_sua_superf%C3%ADcie%7C%5B%5BEnc%C3%A9lado_(sat%C3%A9lite)" id="w">Enc&eacute;lado]], um sat&eacute;lite natural de Saturno, que cont&eacute;m grandes quantidades de gelo.</a>&#10;A &aacute;gua &eacute; relativamente comum por todo o <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>. Mesmo <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, o planeta mais pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> possui massas de gelo em crateras que n&atilde;o recebem luz solar em seus polos. <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a> possui uma <a href="http://en.wikipedia.org/wiki/Atmosfera_de_V%C3%AAnus" id="w">espessa atmosfera</a> que possui tra&ccedil;os consider&aacute;veis de vapor de &aacute;gua que contribuem para a manuten&ccedil;&atilde;o do intenso efeito estufa do planeta. Na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, quantidades consider&aacute;veis de gelo est&atilde;o presentes em crateras que n&atilde;o recebem diretamente luz solar em ambos os polos. <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> possui forma&ccedil;&otilde;es geol&oacute;gicas que fortemente evidenciam a exist&ecirc;ncia de &aacute;gua l&iacute;quida em abund&acirc;ncia em sua superf&iacute;cie em algum momento no passado. Contudo, devido a baixa <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> atual, a &aacute;gua s&oacute; existe no planeta sob a forma de gelo ou vapor. As <a href="http://en.wikipedia.org/wiki/Calota_polar" id="w">calotas polares</a> do planeta possuem quantidade consider&aacute;vel de gelo sob as camadas sazonais de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> s&oacute;lido que se formam no inverno.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Comet_P1_McNaught02_&shy;_23&shy;01&shy;07.jpg%7Cthumb%7Calt%3DNum_c%C3%A9u_escuro%2C_com_alguma_estrelas%2C_o_n%C3%BAcleo_brilhante_do_cometa_est%C3%A1_pr%C3%B3ximo_ao_horizonte_e_sua_calda%2C_incialmente_amarelada%2C_se_estende_para_o_alto_e_para_a_direita_mudando_para_a_colora%C3%A7%C3%A3o_azul_e_ficando_cada_vez_mais_extensa." id="w">[[Cometa McNaught]], que passou pr&oacute;ximo &agrave; Terra em 2007. Os cometas em geral cont&eacute;m grande quantidade de gelo.</a>&#10;<a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> possuem vapor de &aacute;gua em suas atmosferas e podem conter camadas da subst&acirc;ncia em seu interior. <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Netuno_(planeta)" id="w">Netuno</a> possuem grandes quantidades de &aacute;gua, al&eacute;m de metano e am&ocirc;nia, tanto em suas atmosferas quanto em suas camadas inferiores, onde deve adquirir caracter&iacute;sticas ex&oacute;ticas, dada a imensa press&atilde;o e temperatura &agrave;s quais estaria submetida. Grandes massas de &aacute;gua est&atilde;o presentes ainda, na maioria dos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites naturais</a> destes planetas. Uma das ocorr&ecirc;ncias mais not&aacute;veis est&aacute; em <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, que orbita J&uacute;piter, onde pode existir um grande oceano l&iacute;quido sob a camada de gelo que recobre o sat&eacute;lite. Outro candidato a possuir um oceano l&iacute;quido em seu interior &eacute; <a href="http://en.wikipedia.org/wiki/Enc%C3%A9lado_(sat%C3%A9lite)" id="w">Enc&eacute;lado</a>, um sat&eacute;lite de Saturno, que possui g&ecirc;iseres e <a href="http://en.wikipedia.org/wiki/Criovulc%C3%A3o" id="w">criovulc&otilde;es</a> que ejetam &aacute;gua acima da superf&iacute;cie recoberta por gelo.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;&aacute;gua no universo_a" class="reference"><a href="#_note&shy;&aacute;gua no universo" title="">[20]</a></sup> Outros sat&eacute;lites, <a href="http://en.wikipedia.org/wiki/Corpos_menores_do_Sistema_Solar" id="w">corpos menores</a> e <a href="http://en.wikipedia.org/wiki/Planeta_an%C3%A3o" id="w">planetas an&otilde;es</a> afastados do Sol possuem camadas de gelo ao seu redor. Em especial destacam&shy;se os <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a>, grandes aglomerados de gelo e poeira que viajam pelo Sistema Solar e, quando aproximam&shy;se do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, ejetam vapor e part&iacute;culas que formam sua cauda comet&aacute;ria.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;&aacute;gua no universo_b" class="reference"><a href="#_note&shy;&aacute;gua no universo" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:As08&shy;16&shy;2593_crop.png%7Cthumb%7Calt%3DFotografia_da_Terra_quase_totalmente_iluminada_pelo_Sol%2C_exibindo_principalmente_a_cobertura_de_nuvens_sobre_o_Oceano_Atl%C3%A2ntico_e_a_Am%C3%A9rica_do_Sul._A_colora%C3%A7%C3%A3o_azul_dos_oceanos_domina_a_imagem." id="w">A Terra possui a maior parte de sua superf&iacute;cie coberta por &aacute;gua em estado l&iacute;quido. Fotografia do planeta feita pela tripula&ccedil;&atilde;o da [[Apollo 8]] em 1968.</a>&#10;</p><a id="Na_Terra" name="Na_Terra"></a><h3>Na Terra</h3>&#10;<p> &#10;A posi&ccedil;&atilde;o favor&aacute;vel da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> na <a href="http://en.wikipedia.org/wiki/Zona_habit%C3%A1vel" id="w">zona habit&aacute;vel</a> do Sistema Solar permite que a &aacute;gua ocorra naturalmente em seus tr&ecirc;s estados f&iacute;sicos. A superf&iacute;cie do planeta &eacute; coberta em mais de tr&ecirc;s quartos por <a href="http://en.wikipedia.org/wiki/Oceano_global" id="w">um grande oceano</a> de &aacute;gua l&iacute;quida, al&eacute;m de grandes massas de gelo <a href="http://en.wikipedia.org/wiki/Calota_polar" id="w">calotas polares</a>, o vapor presente na <a href="http://en.wikipedia.org/wiki/Atmosfera_da_Terra" id="w">atmosfera</a> e a &aacute;gua que circula sobre os continentes em <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>. Entretanto, toda a massa de &aacute;gua representa somente 0,02% da <a href="http://en.wikipedia.org/wiki/Massa_da_Terra" id="w">massa total do planeta</a>. Todos os recursos h&iacute;dricos globais formam a <a href="http://en.wikipedia.org/wiki/Hidrosfera" id="w">hidrosfera</a> terrestre. Uma quantidade consider&aacute;vel pode existir ainda misturada ao <a href="http://en.wikipedia.org/wiki/Magma" id="w">magma</a> no <a href="http://en.wikipedia.org/wiki/Manto_terrestre" id="w">manto terrestre</a><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Ainda n&atilde;o h&aacute; consenso sobre como se deu a <a href="http://en.wikipedia.org/wiki/Origem_da_%C3%A1gua_na_Terra" id="w">origem da &aacute;gua no planeta</a>. Por um lado acredita&shy;se que a &aacute;gua prov&eacute;m do pr&oacute;prio processo de acre&ccedil;&atilde;o de hidrossilicatos durante a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_da_vida_e_forma%C3%A7%C3%A3o_da_Terra" id="w">forma&ccedil;&atilde;o da Terra</a>. Estes compostos posteriormente liberaram as mol&eacute;culas de &aacute;gua que viriam a formar os oceanos primitivos. Contudo, uma prov&aacute;vel fonte seriam a grande quantidade de <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a>, <a href="http://en.wikipedia.org/wiki/Meteoroide" id="w">meteoroides</a> e <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a> que atingiram a Terra durante o <a href="http://en.wikipedia.org/wiki/Intenso_bombardeio_tardio" id="w">&uacute;ltimo bombardeio tardio</a>, um evento turbulento <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o_do_Sistema_Solar" id="w">nos prim&oacute;rdios do Sistema Solar</a>. Esta teoria &eacute; apoiada pelo fato de que a propor&ccedil;&atilde;o entre hidrog&ecirc;nio e <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a> (um <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topo</a> do hidrog&ecirc;nio) presentes no gelo dos cometas e nos oceanos da Terra ser similar.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Oceanos" name="Oceanos"></a><h4>Oceanos</h4>&#10;<p> &#10; &#10;Os oceanos constituem uma grande massa de &aacute;gua l&iacute;quida que ocupa 71% da superf&iacute;cie do planeta e possuem espessura m&eacute;dia de 3,7 quil&ocirc;metros. Embora sejam divididos em oceanos <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">&Iacute;ndico</a> e <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">&Aacute;rtico</a>, s&atilde;o comumente referidos como um &uacute;nico <a href="http://en.wikipedia.org/wiki/Oceano_global" id="w">oceano global</a>, j&aacute; que est&atilde;o todos conectados entre si.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Os oceanos s&atilde;o divididos em duas camadas principais de acordo com a profundidade. A camada superficial, com apenas cem metros de espessura, &eacute; aquela onde a luz solar consegue penetrar exibindo, assim, um grande <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_oce%C3%A2nica" id="w">dinamismo</a>. As &aacute;guas profundas, por outro lado, permanecem em constante frio e escurid&atilde;o com temperatura praticamente uniforme.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Clouds_over_the_Atlantic_Ocean.jpg%7Cthumb%7C%5B%5BOceano_Atl%C3%A2ntico%5D%5D_pr%C3%B3ximo_a_%5B%5BSalvador_(Bahia)%7CSalvador%5D%5D%2C_no_%5B%5BBrasil%5D%5D._Os_oceanos_cobrem_quase_tr%C3%AAs_quartos_da_superf%C3%ADcie_do_planeta." id="w">alt=O Oceano Atl&acirc;ntico, azul profundo com &aacute;guas calmas. No c&eacute;u azul somente algumas nuvens cumulus.</a>&#10;A <a href="http://en.wikipedia.org/wiki/&Aacute;gua_do_mar" id="w">&aacute;gua do mar</a> tem como caracter&iacute;stica principal a quantidade consider&aacute;vel de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a> dissolvidos, especialmente <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">cloreto de s&oacute;dio</a>, sendo que sua <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a> &eacute; de cerca de 34 gramas de sais dissolvidos para cada quilograma de &aacute;gua. Isto altera o ponto de fus&atilde;o da &aacute;gua, que passa a ser de &shy;2&deg;C.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> </p>&#10;<p>Em fun&ccedil;&atilde;o de possuir uma grande capacidade t&eacute;rmica, os oceanos armazenam grandes quantidades de energia provenientes do Sol e, assim, regulam o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> na Terra. A circula&ccedil;&atilde;o superficial ocorre no plano horizontal e &eacute; determinada por diversas for&ccedil;as, como o <a href="http://en.wikipedia.org/wiki/Efeito_Coriolis" id="w">efeito Coriolis</a>, os ventos dominantes e a temperatura superficial. Por outro lado, em regi&otilde;es profundas, ocorre a <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_termoalina" id="w">circula&ccedil;&atilde;o termoalina</a>, movida pela diferen&ccedil;a de densidade e de salinidade da &aacute;gua. As &aacute;guas oce&acirc;nicas movem&shy;se, ainda, sob a a&ccedil;&atilde;o de for&ccedil;as gravitacionais da Lua e do Sol que causam as <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a>, e tamb&eacute;m por movimentos da crosta que por vezes ocasionam <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunamis</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mt_Herschel%2C_Antarctica%2C_Jan_2006.jpg%7Cthumb%7Cleft%7Calt%3D%C3%81guas_calmas_no_mar_na_Ant%C3%A1rtida%2C_com_alguns_peda%C3%A7os_de_gelo_flutuando._Ao_fundo%2C_montanhas_cobertas_de_neve_e_o_c%C3%A9u_azul_e_limpo." id="w">Na [[Ant&aacute;rtica]] est&atilde;o as maiores massas de gelo do planeta. Na foto, o Monte Herschell, parte dos [[Montes Transant&aacute;rticos]] na regi&atilde;o da [[Terra de Vit&oacute;ria]].</a>&#10;</p><a id="%C3%81gua_doce" name="%C3%81gua_doce"></a><h4>&Aacute;gua doce</h4>&#10;<p> &#10; &#10;Menos de tr&ecirc;s por cento da &aacute;gua da Terra n&atilde;o encontram&shy;se nas massas l&iacute;quidas dos oceanos e, geralmente, possuem concentra&ccedil;&otilde;es bem menores de sais minerais, sendo denominada como &aacute;gua doce. A maior parte da &aacute;gua doce do planeta, entretanto, est&aacute; contida em <a href="http://en.wikipedia.org/wiki/Geleira" id="w">geleiras</a> continentais e nas <a href="http://en.wikipedia.org/wiki/Calota_polar" id="w">calotas polares</a>, com destaque para a <a href="http://en.wikipedia.org/wiki/Groenl%C3%A2ndia" id="w">Groenl&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica" id="w">Ant&aacute;rtica</a>, que cont&eacute;m juntas mais de 99% de todo o volume de gelo do planeta.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Somente 0,65% da &aacute;gua do planeta encontra&shy;se sobre os continentes na forma de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;gua_subterr%C3%A2nea" id="w">&aacute;gua subterr&acirc;nea</a>. Usualmente pequenos cursos d&#39&semi;&aacute;gua surgem em altitudes elevadas e fluem para regi&otilde;es mais baixas, onde ganham volume ao se juntar com outros <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluentes</a>, formando, assim, um rio, que segue at&eacute;, na maioria das vezes, desaguar no oceano. Ao percorrer seu trajeto, a &aacute;gua leva consigo sedimentos, mat&eacute;ria org&acirc;nica e sais dissolvidos e os transporta at&eacute; o mar. Lagos s&atilde;o grandes reten&ccedil;&otilde;es de &aacute;gua que cobrem 1,8% da &aacute;rea dos continentes e n&atilde;o necessariamente s&atilde;o formados por &aacute;gua doce. <a href="http://en.wikipedia.org/wiki/Lago_artificial" id="w">Lagos artificiais</a> s&atilde;o criados pelo represamento de rios para diversas finalidades, principalmente para gera&ccedil;&atilde;o de energia. Boa parte da &aacute;gua encontra&shy;se, ainda, sob o <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, na forma de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_subterr%C3%A2nea" id="w">&aacute;gua subterr&acirc;nea</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p> </p>&#10;<a id="Ciclo_da_%C3%A1gua" name="Ciclo_da_%C3%A1gua"></a><h4>Ciclo da &aacute;gua</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Ciclo_da_%C3%A1gua.jpg%7Cthumb%7Cleft" id="w">Representa&ccedil;&atilde;o esquem&aacute;tica das principais etapas do [[ciclo da &aacute;gua]].</a>&#10;A &aacute;gua circula pela <a href="http://en.wikipedia.org/wiki/Atmosfera_da_Terra" id="w">atmosfera</a> e <a href="http://en.wikipedia.org/wiki/Litosfera" id="w">litosfera</a> atrav&eacute;s de um ciclo hidrol&oacute;gico. A radia&ccedil;&atilde;o solar incidente sobre os oceanos fornece energia suficiente para que ocorra a <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a>, passando assim a formar parte da atmosfera e circular conforme os <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> dominantes. Ao atingir camadas mais frias, o vapor se <a href="http://en.wikipedia.org/wiki/Condensa%C3%A7%C3%A3o" id="w">condensa</a>, formando <a href="http://en.wikipedia.org/wiki/Nuvem" id="w">nuvens</a>, aglomera&ccedil;&otilde;es de got&iacute;culas de &aacute;gua l&iacute;quida ou mesmo gelo.<sup id="_ref&shy;meteorologia_a" class="reference"><a href="#_note&shy;meteorologia" title="">[31]</a></sup></p>&#10;<p>O vento transporta as nuvens para outras regi&otilde;es, onde, sob certas condi&ccedil;&otilde;es, ocorre a <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> sob a forma de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>, <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a> ou <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>. Esta precipita&ccedil;&atilde;o pode acontecer sobre as geleiras, onde s&atilde;o incorporados &agrave;s massas de gelo existentes, sobre os oceanos e sobre os continentes. Neste &uacute;ltimo caso, a &aacute;gua <a href="http://en.wikipedia.org/wiki/Escorr%C3%AAncia_superficial" id="w">escoa sobre o solo</a>, abastecendo rios e lagos, ou <a href="http://en.wikipedia.org/wiki/Infiltra%C3%A7%C3%A3o" id="w">infiltra&shy;se</a> para as camadas inferiores do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, onde constitui as <a href="http://en.wikipedia.org/wiki/&Aacute;guas_subterr%C3%A2neas" id="w">&aacute;guas subterr&acirc;neas</a> que normalmente emergem &agrave; superf&iacute;cie como pontos de descarga de <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero" id="w">aqu&iacute;feros</a>. Os fluxos de &aacute;gua l&iacute;quida normalmente seguem em dire&ccedil;&atilde;o ao oceano. Contudo, parte da &aacute;gua sobre o continente sofre ainda o processo de <a href="http://en.wikipedia.org/wiki/Evapotranspira%C3%A7%C3%A3o" id="w">evapotranspira&ccedil;&atilde;o</a>, causado pela evapora&ccedil;&atilde;o direta da &aacute;gua sobre o solo, de rios e lagos e tamb&eacute;m pelo processo de <a href="http://en.wikipedia.org/wiki/Transpira%C3%A7%C3%A3o" id="w">transpira&ccedil;&atilde;o</a> das <a href="http://en.wikipedia.org/wiki/Plantas" id="w">plantas</a>, retornando, assim, &agrave; atmosfera. De fato mais de tr&ecirc;s quartos da precipita&ccedil;&atilde;o que ocorre no planeta acontece sobre o oceano, embora a quantidade evaporada seja ainda maior, o que permite a distribui&ccedil;&atilde;o de parte da &aacute;gua sobre os continentes.<sup id="_ref&shy;meteorologia_b" class="reference"><a href="#_note&shy;meteorologia" title="">[31]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:ISS&shy;20_Thunderstorms_on_the_Brazilian_Horizon.jpg%7Cthumb%7Calt%3DFotografia_em_grande_altitude_onde_se_pode_ver_o_verde_da_floresta_em_primeiro_plano%2C_com_os_rios_serpenteando%2C_e_ao_fundo_nuvens_de_tempestade_cobrindo_o_horizonte.%7CFotografia_do_limbo_da_Terra_visto_da_%5B%5BEsta%C3%A7%C3%A3o_Espacial_Internacional%5D%5D%2C_sobre_o_%5B%5BRegi%C3%A3o_Norte_do_Brasil" id="w">Norte]] do [[Brasil]]. A vegeta&ccedil;&atilde;o da [[Amaz&ocirc;nia]], maior floresta tropical da Terra, influencia fortemente o ciclo da &aacute;gua regional.</a>&#10;De fato o ciclo hidrol&oacute;gico &eacute; um fator determinante para o clima da Terra, uma vez que &eacute; respons&aacute;vel por uma parcela importante da circula&ccedil;&atilde;o de energia na atmosfera, absorvendo&shy;a do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> para se transformar em vapor e liquefazendo&shy;se ou solidificando&shy;se posteriormente. A <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> determina a raz&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_de_vapor" id="w">press&atilde;o de vapor</a> local e a press&atilde;o de satura&ccedil;&atilde;o, que influencia na taxa de evapora&ccedil;&atilde;o. O teor de vapor de &aacute;gua n&atilde;o supera o valor de satura&ccedil;&atilde;o, de forma que se mais vapor for introduzido na atmosfera, parte dele se condensa, atingindo o <a href="http://en.wikipedia.org/wiki/Ponto_de_orvalho" id="w">ponto de orvalho</a>. O crescimento das got&iacute;culas de &aacute;gua nas <a href="http://en.wikipedia.org/wiki/Nuvens" id="w">nuvens</a> ocorre quando o ar ao seu redor est&aacute; saturado, permitindo que a mesma agregue para si mol&eacute;culas de &aacute;gua. Na superf&iacute;cie, este processo origina os <a href="http://en.wikipedia.org/wiki/Nevoeiro" id="w">nevoeiros</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Quando atingem tamanho suficiente, as gotas de &aacute;gua caem sob a forma de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> ou <a href="http://en.wikipedia.org/wiki/Garoa" id="w">garoa</a>, ou mesmo <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a>, que s&atilde;o pedras de gelo. No mundo, as regi&otilde;es mais &uacute;midas encontram&shy;se nos <a href="http://en.wikipedia.org/wiki/Zona_tropical" id="w">tr&oacute;picos</a>, devido principalmente &agrave; alta taxa de evapora&ccedil;&atilde;o. Quando o volume de chuva &eacute; muito grande, ocorrem <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> e <a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%B5es" id="w">inunda&ccedil;&otilde;es</a>. Quando a temperatura &eacute; baixa, ocorre a precipita&ccedil;&atilde;o sob a forma de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>. O relevo tamb&eacute;m influencia a distribui&ccedil;&atilde;o da precipita&ccedil;&atilde;o global propiciando, por exemplo, a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva_orogr%C3%A1fica" id="w">chuva orogr&aacute;fica</a>. O ciclo da &aacute;gua &eacute; uma das principais causas do <a href="http://en.wikipedia.org/wiki/Intemperismo" id="w">intemperismo</a> das <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a>, <a href="http://en.wikipedia.org/wiki/Pedog%C3%AAnese_(solo)" id="w">originando solos</a>. A luz solar, ao incidir sobre as got&iacute;culas de &aacute;gua ou gelo na atmosfera, gera ainda <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_%C3%B3ptico" id="w">fen&ocirc;menos &oacute;pticos</a>, dentre os mais not&aacute;veis o <a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">arco&shy;&iacute;ris</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>O vapor de &aacute;gua, assim como o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a>, contribui para o <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>, absorvendo <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> de longos comprimentos de onda. Contudo, as nuvens refletem boa parte da <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">energia proveniente do Sol</a> de volta para o espa&ccedil;o, de forma que n&atilde;o atingem a superf&iacute;cie. Por outro lado, as nuvens tamb&eacute;m contribuem para reter a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">radia&ccedil;&atilde;o t&eacute;rmica</a> emitida pela superf&iacute;cie, n&atilde;o permitindo que escape para o espa&ccedil;o. Contudo, sua capacidade de absor&ccedil;&atilde;o e de reflex&atilde;o de radia&ccedil;&atilde;o &eacute; influenciada pelo tamanho das got&iacute;culas, de sua altitude e de sua espessura. Em m&eacute;dia a reflex&atilde;o da energia solar para o espa&ccedil;o supera a reten&ccedil;&atilde;o da radia&ccedil;&atilde;o t&eacute;rmica terrestre, pelo que as nuvens contribuem principalmente em reduzir a temperatura da Terra.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>&#10; </p>&#10;<a id="Import%C3%A2ncia_biol%C3%B3gica" name="Import%C3%A2ncia_biol%C3%B3gica"></a><h2>Import&acirc;ncia biol&oacute;gica</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Penguin_in_Antarctica_jumping_out_of_the_water.jpg%7Cthumb%7Calt%3DPinguim%2C_com_asas_abertas%2C_saltando_da_%C3%A1gua_para_uma_plataforma_de_gelo%2C_enquanto_dezenas_de_pinguins_est%C3%A3o_em_outra_plataforma_de_gelo_logo_atr%C3%A1s%2C_sob_um_c%C3%A9u_limpo_e_ensolarado." id="w">Um [[pinguim imperador]] saltando para fora da &aacute;gua na [[Ant&aacute;rtida]]. Estas [[ave]]s s&atilde;o altamente adaptadas ao ambiente aqu&aacute;tico.</a>&#10;A &aacute;gua &eacute; de fundamental import&acirc;ncia para todos os <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a> na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>. Este fato reside na sua capacidade de mediar rea&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;micas</a> tanto no interior quanto entre as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> dos <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a>. Muitas das caracter&iacute;sticas n&atilde;o usuais da &aacute;gua s&atilde;o essenciais para a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o da vida na Terra</a>, a come&ccedil;ar por sua capacidade de atuar como solvente para in&uacute;meras subst&acirc;ncias. De fato a abund&acirc;ncia e as temperaturas elevadas de fus&atilde;o e ebuli&ccedil;&atilde;o permitiram o surgimento de grandes oceanos na Terra primitiva onde a vida teve origem.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A elevada capacidade t&eacute;rmica da &aacute;gua e sua maior densidade em rela&ccedil;&atilde;o ao gelo contribu&iacute;ram para que as primeiras formas de vida conseguissem evoluir apesar das constantes mudan&ccedil;as clim&aacute;ticas e catacl&iacute;smicas pelas quais o planeta passou ao longo de sua hist&oacute;ria. Isto porque em um oceano ou lago a &aacute;gua congela de cima para baixo, o que frequentemente permite a sobreviv&ecirc;ncia dos seres aqu&aacute;ticos sob o gelo. Embora as plantas e posteriormente animais evolu&iacute;ram para a vida terrestre, sua depend&ecirc;ncia com a &aacute;gua jamais foi quebrada.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> depende das mol&eacute;culas de &aacute;gua para sua ocorr&ecirc;ncia, uma vez que, por meio da <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidr&oacute;lise</a>, as mol&eacute;culas s&atilde;o quebradas por a&ccedil;&atilde;o da luz solar e se recombinam com o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> para formar a <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>, composto rico em energia, necess&aacute;rios &agrave; sobreviv&ecirc;ncia da planta. A <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a>, por outro lado, tem a &aacute;gua como um de seus produtos resultantes.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> &eacute; constitu&iacute;do em m&eacute;dia 60% em massa de &aacute;gua, cuja distribui&ccedil;&atilde;o varia conforme o tecido. Enquanto o <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> praticamente n&atilde;o cont&eacute;m &aacute;gua, os <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_esquel%C3%A9tico" id="w">m&uacute;sculos esquel&eacute;ticos</a> s&atilde;o constitu&iacute;dos por 73% de &aacute;gua. O <a href="http://en.wikipedia.org/wiki/Plasma_sangu%C3%ADneo" id="w">plasma sangu&iacute;neo</a> chega a ser constitu&iacute;do em mais de 90% de &aacute;gua. O <a href="http://en.wikipedia.org/wiki/Suor" id="w">suor</a>, utilizado para manter a temperatura corporal constante em cerca de 37&deg;C, &eacute; uma das principais causas de perda de &aacute;gua do organismo que acontecem continuamente, mas em especial quando ocorre a pr&aacute;tica de uma <a href="http://en.wikipedia.org/wiki/Atividade_f%C3%ADsica" id="w">atividade f&iacute;sica</a> intensa. A &aacute;gua &eacute; tamb&eacute;m o principal componente da <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>, que carrega consigo os rejeitos gerados pelo metabolismo que precisam ser excretados. No total, cerca de dois litros de &aacute;gua s&atilde;o perdidos diariamente do corpo de uma pessoa adulta. Desta forma, a mesma quantidade deve ser reposta para evitar a <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidrata&ccedil;&atilde;o</a>, atrav&eacute;s do consumo de &aacute;gua tratada e alimentos ricos em &aacute;gua, como frutas e vegetais. A sensa&ccedil;&atilde;o de necessidade de &aacute;gua chama&shy;se <a href="http://en.wikipedia.org/wiki/Sede" id="w">sede</a> e &eacute; controlada pelo <a href="http://en.wikipedia.org/wiki/Hipot%C3%A1lamo" id="w">hipot&aacute;lamo</a>. Dada a sua import&acirc;ncia para o transporte de subst&acirc;ncias e para a manuten&ccedil;&atilde;o da temperatura corporal, os efeitos da desidrata&ccedil;&atilde;o s&atilde;o logo percebidos e, no caso de nenhuma ingest&atilde;o de &aacute;gua, o indiv&iacute;duo morre em no m&aacute;ximo quatro dias.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>A busca de <a href="http://en.wikipedia.org/wiki/Vida_extraterrestre" id="w">vida extraterrestre</a> &eacute; baseada primariamente na busca de locais onde a &aacute;gua possa ocorrer em estado l&iacute;quido, pois a vida como a conhecemos teve origem em um ambiente aquoso, onde diversas rea&ccedil;&otilde;es qu&iacute;micas transcorreram para que surgissem as primeiras c&eacute;lulas que podiam se autoduplicar.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Blue_Linckia_Starfish.JPG%7Cthumb%7Cleft%7Calt%3DFotografia_subaqu%C3%A1tica._%C3%80_esquerda_um_recife_de_coral_onde_est%C3%A3o_corais_de_diversas_formas_com_tons_rosados_e_uma_estrela_do_mar_azul_sobre_eles._Ao_fundo_a_direita_o_mar_azul_profundo_e_alguns_peixes_laranjas_ao_longe.%7COs_%5B%5Brecife_de_coral" id="w">recifes de corais]] concentram uma grande quantidade de esp&eacute;cies marinhas. Em primeiro plano, a [[estrela do mar]] &#39&semi;&#39&semi;[[Linckia laevigata]]&#39&semi;&#39&semi;, num recife da [[Grande Barreira de Coral]] da [[Austr&aacute;lia]].</a>&#10;</p><a id="Vida_aqu%C3%A1tica" name="Vida_aqu%C3%A1tica"></a><h3>Vida aqu&aacute;tica</h3>&#10;<p> &#10;Uma grande variedade de seres vivos habitam as &aacute;guas do planeta, a come&ccedil;ar pelos <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, abundantes sobretudo nas &aacute;guas superficiais. Os primeiros habitantes dos mares, as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>, evolu&iacute;ram em quantidade e em diversidade e constituem um elemento fundamental dos ecossistemas marinhos atuais. Destacam&shy;se nesse conjunto as <a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a>, capazes de realizar <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>. Fungos tamb&eacute;m est&atilde;o presentes em ambientes marinhos.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Contudo, algas marinhas microsc&oacute;picas coletivamente chamadas de <a href="http://en.wikipedia.org/wiki/Fitopl%C3%A2ncton" id="w">fitopl&acirc;ncton</a>, s&atilde;o os principais <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_prim%C3%A1ria" id="w">produtores</a> nos oceanos e na &aacute;gua doce. Pequenos animais microsc&oacute;picos s&atilde;o coletivamente chamados de <a href="http://en.wikipedia.org/wiki/Zoopl%C3%A2ncton" id="w">zoopl&acirc;ncton</a> e se alimentam sobretudo do fitopl&acirc;ncton. Estes flutuam ou se mant&eacute;m suspensos na &aacute;gua e servem como alimento para peixes pequenos como <a href="http://en.wikipedia.org/wiki/Anchova" id="w">anchovas</a> e <a href="http://en.wikipedia.org/wiki/Sardinha" id="w">sardinhas</a>. Nas &aacute;guas frias e f&eacute;rteis da <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>, por outro lado, o zooplankton, sobretudo o <a href="http://en.wikipedia.org/wiki/Krill" id="w">krill</a>, serve como base alimentar para a maior parte das esp&eacute;cies de animais maiores que habitam o continente.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Nos oceanos encontram&shy;se grandes <a href="http://en.wikipedia.org/wiki/Recife_de_coral" id="w">recifes de corais</a>, grandes concentra&ccedil;&otilde;es de biodiversidade marinha. Dentre os <a href="http://en.wikipedia.org/wiki/Vertebrado" id="w">vertebrados</a>, os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> constituem o maior n&uacute;mero de esp&eacute;cies, que possuem <a href="http://en.wikipedia.org/wiki/Br%C3%A2nquias" id="w">br&acirc;nquias</a> ao inv&eacute;s de <a href="http://en.wikipedia.org/wiki/Pulm%C3%B5es" id="w">pulm&otilde;es</a> para obter oxig&ecirc;nio na respira&ccedil;&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, como <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">golfinhos</a> e <a href="http://en.wikipedia.org/wiki/Baleia" id="w">baleias</a>, por outro lado, precisam emergir &agrave; superf&iacute;cie periodicamente para respirar. Esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a>, como <a href="http://en.wikipedia.org/wiki/Pato" id="w">patos</a>, <a href="http://en.wikipedia.org/wiki/Gaivota" id="w">gaivotas</a> e <a href="http://en.wikipedia.org/wiki/Pinguim" id="w">pinguins</a> possuem seus h&aacute;bitos de vida diretamente associados ao ambiente aqu&aacute;tico.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Mesmo nas regi&otilde;es mais profundas das regi&otilde;es <a href="http://en.wikipedia.org/wiki/Abissal" id="w">abissais</a> e <a href="http://en.wikipedia.org/wiki/Hadal" id="w">hadais</a> onde, apesar das extremas condi&ccedil;&otilde;es de press&atilde;o, temperatura e aus&ecirc;ncia completa de luz, algumas esp&eacute;cies conseguiram se adaptar desenvolvendo caracter&iacute;sticas especiais, dentre elas a <a href="http://en.wikipedia.org/wiki/Bioluminesc%C3%AAncia" id="w">bioluminesc&ecirc;ncia</a>. Os seres vivos nesta zona, entretanto, est&atilde;o distribu&iacute;dos de forma mais esparsa.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dourado(Salminus_brasiliensis)emBonito.jpg%7Cthumb%7Calt%3DPeixe_com_colora%C3%A7%C3%A3o_dourada_no_centro_da_imagem_subaqu%C3%A1tica%2C_com_%C3%A1guas_azul_claro.%7CO_%5B%5BSalminus_brasiliensis" id="w">dourado]] &eacute; um peixe nativo da [[Bacia do Prata]].</a>&#10;No <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>, onde a o n&iacute;vel do mar muda periodicamente conforme as mar&eacute;s, vivem organismos especialmente adaptados, que se mant&eacute;m &uacute;midos durante a mar&eacute; baixa e resistem &agrave;s ondas que incidem sobre a costa. <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">Ba&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Delta" id="w">deltas</a>, onde &aacute;gua doce e salgada se encontram, s&atilde;o ricos em <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>, sobretudo por conta dos nutrientes carregados pelos rios, fornecendo condi&ccedil;&otilde;es para que muitas esp&eacute;cies se desenvolvam.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Nas massas de &aacute;gua doce do planeta existe tamb&eacute;m uma biodiversidade igualmente importante para os ecossistemas terrestres, com representantes das maioria dos grupos de organismos da Terra, alguns com maior diversidade em rela&ccedil;&atilde;o a ambientes marinhos, como os <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> e <a href="http://en.wikipedia.org/wiki/Aracn%C3%ADdeos" id="w">aracn&iacute;deos</a>. O processo de evolu&ccedil;&atilde;o de algumas esp&eacute;cies de invertebrados passou do est&aacute;gio marinho para o terrestre para posteriormente se adaptarem ao ambiente de &aacute;gua doce. Dentre os vertebrados, os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> s&atilde;o os mais representativos, embora outros grandes grupos, como <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> e <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a> possuam parte de sua exist&ecirc;ncia associada diretamente aos ambientes aqu&aacute;ticos, enquanto que anf&iacute;bios gastam parte de seu ciclo de vida na &aacute;gua.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Import%C3%A2ncia_para_a_humanidade" name="Import%C3%A2ncia_para_a_humanidade"></a><h2>Import&acirc;ncia para a humanidade</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Nilevalley_NASA.jpg%7Cthumb%7Calt%3DImagem_de_sat%C3%A9lite_mostrando_o_vale_verde_percorrendo_o_deserto_ao_longo_do_curso_do_rio._No_topo_o_vale_se_abre_como_um_leque%2C_e_acaba_no_oceano_azul_profundo.%7CComposi%C3%A7%C3%A3o_fotogr%C3%A1fica_de_%5B%5BSat%C3%A9lite_artificial%7Csat%C3%A9lite%5D%5D_do_vale_do_%5B%5Brio_Nilo%5D%5D%2C_que_corta_o_%5B%5BDeserto_do_Saara" id="w">Saara]] no norte da [[&Aacute;frica]], trazendo fertilidade e abund&acirc;ncia em meio &agrave; aridez do deserto.</a>&#10;De fato a rela&ccedil;&atilde;o com os recursos h&iacute;dricos terrestres vai muito al&eacute;m de sua <a href="http://en.wikipedia.org/wiki/Fisiologia_humana" id="w">necessidade fisiol&oacute;gica</a> para a humanidade. Desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_humanidade" id="w">hist&oacute;ria humana</a>, o desenvolvimento dos primeiros assentamentos n&atilde;o era feito longe de rios e lagos, onde a &aacute;gua trazia consigo grande abund&acirc;ncia de alimentos. Grandes <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&otilde;es</a> desenvolveram&shy;se ao longo de rios, como os <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">eg&iacute;pcios</a> que habitavam as margens do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">rio Nilo</a>, a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> ao longo dos rios <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Tigre</a> e <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a>, dentre muitas outras, onde a &aacute;gua passava a ser utilizada tamb&eacute;m como <a href="http://en.wikipedia.org/wiki/Transporte_hidrovi%C3%A1rio" id="w">meio de transporte</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e desenvolvimento. Sistemas de irriga&ccedil;&atilde;o foram igualmente importantes para a produ&ccedil;&atilde;o de alimentos, especialmente em regi&otilde;es &aacute;ridas como no <a href="http://en.wikipedia.org/wiki/Crescente_F%C3%A9rtil" id="w">Crescente F&eacute;rtil</a>. Os <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_romana" id="w">romanos</a> fizeram avan&ccedil;os nas t&eacute;cnicas de distribui&ccedil;&atilde;o de &aacute;gua ao construir centenas de quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">aquedutos</a> por toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>A &aacute;gua mant&eacute;m a vida na Terra e tamb&eacute;m sustenta todo o estilo de vida da humanidade de forma indispens&aacute;vel, sendo usada para consumo e <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a>, produ&ccedil;&atilde;o de alimentos, navega&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_de_energia" id="w">gera&ccedil;&atilde;o de energia</a>, dentre muitos outros. Contudo, o uso de quantidades cada vez maiores de &aacute;gua e a falta de cuidado com os dejetos gerados trouxeram uma s&eacute;rie de problemas que comprometem a qualidade e a durabilidade dos recursos h&iacute;dricos.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Al&eacute;m disso, apesar de mil&ecirc;nios de desenvolvimento do uso dos recursos h&iacute;dricos, uma fra&ccedil;&atilde;o consider&aacute;vel da popula&ccedil;&atilde;o mundial ainda n&atilde;o tem acesso &agrave; &aacute;gua de qualidade nem mesmo para consumo pr&oacute;prio.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescente popula&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">demandas econ&ocirc;micas globais</a> imp&otilde;em a necessidade de se ampliar o consumo de &aacute;gua para a produ&ccedil;&atilde;o de alimentos e para a ind&uacute;stria. Entretanto os <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">res&iacute;duos destas atividades</a> s&atilde;o, em sua maioria, liberados sem nenhuma forma de tratamento para o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambiente</a> comprometendo n&atilde;o s&oacute; a &aacute;gua, mas todo o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> que dela depende.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O ciclo hidrol&oacute;gico terrestre &eacute; o mais afetado pelas <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7as_clim%C3%A1ticas" id="w">mudan&ccedil;as clim&aacute;ticas</a> atualmente em progresso, o que t&ecirc;m impacto direto na disponibilidade de &aacute;gua doce em rios, lagos e geleiras. A mudan&ccedil;a pode acarretar a diminui&ccedil;&atilde;o do volume dispon&iacute;vel para o consumo humano, irriga&ccedil;&atilde;o de lavouras e at&eacute; mesmo para a gera&ccedil;&atilde;o de energia hidroel&eacute;trica.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> De fato o planeta possui uma quantidade absoluta de &aacute;gua que se mant&eacute;m, mas a maior parte dela est&aacute; sob a forma de &aacute;gua salgada ou em geleiras. Desta forma, a m&iacute;nima fra&ccedil;&atilde;o restante sobre os <a href="http://en.wikipedia.org/wiki/Continentes" id="w">continentes</a> &eacute; a &uacute;nica dispon&iacute;vel para uso humano direto. Situa&ccedil;&otilde;es de escassez s&atilde;o causadas pela distribui&ccedil;&atilde;o desigual dos recursos h&iacute;dricos sobre as terras emersas, que se mant&eacute;m em um equil&iacute;brio delicado e sujeito &agrave; sofrer tanto com fatores clim&aacute;ticos quanto com a&ccedil;&otilde;es humanas.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Diante de sua necessidade, a &aacute;gua &eacute; tema de disputas pol&iacute;ticas, pelo que deve existir uma legisla&ccedil;&atilde;o que permita o uso apropriado dos recursos h&iacute;dricos. <a href="http://en.wikipedia.org/wiki/Lei" id="w">Legisala&ccedil;&atilde;o</a> relacionada com a &aacute;gua n&atilde;o &eacute; algo recente, esteve presente desde as antigas civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_chinesa" id="w">chinesas</a>, eg&iacute;pcia e da Mesopot&acirc;mia. Contudo somente h&aacute; algumas d&eacute;cadas surgiu a necessidade de se criar uma forma de governan&ccedil;a global dos recursos h&iacute;dricos, visto que est&atilde;o relacionados entre si em diversos aspectos que ultrapassam <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras nacionais</a>. Em geral s&atilde;o efetuados acordos internacionais para garantir que todas as na&ccedil;&otilde;es servidas por um mesmo rio, por exemplo, possam usufruir de seus recursos sem prejudicar os vizinhos. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> busca em diversos encontros discutir uma pol&iacute;tica para o gerenciamento da &aacute;gua, mas nenhuma legisla&ccedil;&atilde;o global dos recursos h&iacute;dricos existe atualmente. Grupos e reuni&otilde;es internacionais, como o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Mundial_da_%C3%81gua" id="w">F&oacute;rum Mundial da &Aacute;gua</a>, a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Mundial_para_a_%C3%81gua" id="w">Associa&ccedil;&atilde;o Mundial para a &Aacute;gua</a> e o <a href="http://en.wikipedia.org/wiki/Conselho_Mundial_da_%C3%81gua" id="w">Conselho Mundial da &Aacute;gua</a> discutem os temas relacionados ao gerenciamento da &aacute;gua global, mas somente oferecem apoio aos diversos sistemas de governo, ao inv&eacute;s de criar uma legisla&ccedil;&atilde;o espec&iacute;fica. A &aacute;gua passa a ser vista tamb&eacute;m como um importante recurso econ&ocirc;mico, pelo que o <a href="http://en.wikipedia.org/wiki/Setor_privado" id="w">setor privado</a> tamb&eacute;m passa a influenciar as decis&otilde;es pol&iacute;ticas.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Existe ainda a tend&ecirc;ncia de que a implementa&ccedil;&atilde;o de pol&iacute;ticas seja feita atrav&eacute;s de regula&ccedil;&atilde;o pr&oacute;pria, usando c&oacute;digos de conduta, participa&ccedil;&atilde;o volunt&aacute;ria e descentraliza&ccedil;&atilde;o.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mwamongu_water_source.jpg%7Cthumb%7Calt%3DMulher_negra_abaixada_coleta_%C3%A1gua_em_uma_po%C3%A7a_cercada_por_areia_e_a_coloca_em_um_balde." id="w">Para mais de 750 milh&otilde;es de pessoas, a falta de &aacute;gua pot&aacute;vel ainda &eacute; uma realidade, como no [[Distrito de Meatu]], no norte da [[Tanz&acirc;nia]].</a>&#10;</p><a id="%C3%81gua_pot%C3%A1vel" name="%C3%81gua_pot%C3%A1vel"></a><h3>&Aacute;gua pot&aacute;vel</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Acesso_%C3%A0_%C3%A1gua_no_mundo.svg%7Cthumb" id="w">Porcentagem da popula&ccedil;&atilde;o com acesso &agrave; &aacute;gua pot&aacute;vel por pa&iacute;s (2012).&#60&semi;small&#62&semi;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;&#60&semi;/small&#62&semi;&#10;</a>&#10; &#10;&Eacute; essencial para manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> e do <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a> de todo ser humano o acesso &agrave; &aacute;gua pot&aacute;vel. &Aacute;gua pot&aacute;vel &eacute; aquela que pode ser consumida sem nenhum risco de contamina&ccedil;&atilde;o por agentes qu&iacute;micos ou biol&oacute;gicos a curto e longo prazo.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A qualidade da &aacute;gua, por outro lado, est&aacute; relacionada com todas as subst&acirc;ncias qu&iacute;micas, part&iacute;culas e microrganismos que est&atilde;o contidos em si. Geralmente &eacute; grande a quantidade de subst&acirc;ncias dissolvidas ou em suspens&atilde;o, dada a elevada capacidade da &aacute;gua de diluir materiais.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>O consumo de &aacute;gua no mundo durante o &uacute;ltimo s&eacute;culo aumentou mais que seis vezes, enquanto que a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_mundial" id="w">popula&ccedil;&atilde;o mundial</a> cresceu quatro vezes, sendo as principais causas a <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> e a mudan&ccedil;a no <a href="http://en.wikipedia.org/wiki/Estilo_de_vida" id="w">estilo de vida</a> humano.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Contudo, mais de 750 milh&otilde;es de pessoas em todo o mundo (em 2012) ainda consomem &aacute;gua sem nenhum tipo de tratamento. De fato, nas &uacute;ltimas d&eacute;cadas tem havido uma redu&ccedil;&atilde;o significativa na porcentagem da popula&ccedil;&atilde;o nessas condi&ccedil;&otilde;es, especialmente nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a>. Mas nas regi&otilde;es mais pobres, em especial na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Subsaariana" id="w">&Aacute;frica Subsaariana</a>, houve pouco progresso, e mais de 325 milh&otilde;es de pessoas ainda consomem &aacute;gua sem nenhum tratamento, sobretudo na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;consumo de &aacute;gua_a" class="reference"><a href="#_note&shy;consumo de &aacute;gua" title="">[58]</a></sup> Mais de 2,5 bilh&otilde;es de pessoas em todo o globo ainda n&atilde;o possuem condi&ccedil;&otilde;es adequadas de <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a>, e o avan&ccedil;o para a redu&ccedil;&atilde;o deste n&uacute;mero tem sido lenta, sobretudo na &Aacute;frica Subsaariana e no <a href="http://en.wikipedia.org/wiki/Sul_da_%C3%81sia" id="w">sul da &Aacute;sia</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Mais da metade da popula&ccedil;&atilde;o mundial recebe <a href="http://en.wikipedia.org/wiki/Rede_de_abastecimento_de_%C3%A1gua" id="w">&aacute;gua encanada</a> diretamente em seus lares.<sup id="_ref&shy;consumo de &aacute;gua_b" class="reference"><a href="#_note&shy;consumo de &aacute;gua" title="">[58]</a></sup> Normalmente os sistemas de <a href="http://en.wikipedia.org/wiki/Purifica%C3%A7%C3%A3o_de_%C3%A1gua" id="w">tratamento de &aacute;gua</a> removem os microorganismos e subst&acirc;ncias perigosas utilizando principalmente <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> para desinfec&ccedil;&atilde;o, tornando&shy;a pot&aacute;vel. Nos &uacute;ltimos anos houve ainda o crescimento do consumo de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_engarrafada" id="w">&aacute;gua engarrafada</a> que, a princ&iacute;pio, possui graus ainda mais elevados de pureza. <a href="http://en.wikipedia.org/wiki/&Aacute;gua_mineral" id="w">&Aacute;guas minerais</a> s&atilde;o aquelas que cont&eacute;m dilu&iacute;das consider&aacute;veis quantidades de <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a> que em geral s&atilde;o ben&eacute;ficos &aacute; sa&uacute;de. A <a href="http://en.wikipedia.org/wiki/Dureza_da_%C3%A1gua" id="w">dureza da &aacute;gua</a> refere&shy;se &agrave; quantidade de minerais dilu&iacute;das, sendo que a &aacute;gua dura apresenta maior teor de subst&acirc;ncias minerais dissolvidas. <a href="http://en.wikipedia.org/wiki/&Aacute;gua_destilada" id="w">&Aacute;gua destilada</a>, por outro lado, obtida pelo processo de <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destila&ccedil;&atilde;o</a>, apresenta os maiores graus de pureza.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Aacute;gua_contaminada" id="w">&Aacute;gua contaminada</a> traz diversos riscos &agrave; sa&uacute;de de quem a consome. Muitas <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> s&atilde;o causadas pelo consumo de &aacute;gua impr&oacute;pria, geralmente contendo <a href="http://en.wikipedia.org/wiki/Microorganismo" id="w">microorganismos</a> danosos. A <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a>, causada por diversos fatores como o <a href="http://en.wikipedia.org/wiki/Rotav%C3%ADrus" id="w">rotav&iacute;rus</a>, &eacute; a principal causa de morte, sendo respons&aacute;vel por mais de 1,7 milh&otilde;es de mortes em todo o mundo anualmente, sendo a maior parte das v&iacute;timas crian&ccedil;as entre 0 e 5 anos. <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_parasit%C3%A1rias" id="w">Doen&ccedil;as parasit&aacute;rias</a> como <a href="http://en.wikipedia.org/wiki/Esquistossomose" id="w">esquistossomose</a> e <a href="http://en.wikipedia.org/wiki/Oncocercose" id="w">oncocercose</a> tamb&eacute;m s&atilde;o comuns em <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_tropicais" id="w">regi&otilde;es tropicais</a>, onde utilizam a &aacute;gua como meio de propaga&ccedil;&atilde;o. Doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a>, que s&atilde;o transmitidas por <a href="http://en.wikipedia.org/wiki/Mosquito" id="w">mosquitos</a> <a href="http://en.wikipedia.org/wiki/Vetor_(epidemiologia)" id="w">vetores</a> cuja reprodu&ccedil;&atilde;o depende da &aacute;gua, s&atilde;o tamb&eacute;m grandes problemas de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a> da atualidade.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Estima&shy;se que cerca de quatro em cada cinco das doen&ccedil;as e mortes estejam diretamente relacionadas ao uso de &aacute;gua contaminada nos pa&iacute;ses em desenvolvimento.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Slum_and_dirty_river.jpg%7Cthumb%7Cleft%7Calt%3DCrian%C3%A7a_em_meio_a_um_c%C3%B3rrego_com_%C3%A1gua_escura%2C_cheia_de_lixo_e_sujeira_tanto_no_leito_quanto_na_margem._Nas_laterais_e_no_fundo%2C_casas_simples_de_tijolo%2C_t%C3%ADpicas_de_favela." id="w">A polui&ccedil;&atilde;o da &aacute;gua est&aacute; diretamente relacionada &agrave; ocupa&ccedil;&atilde;o desordenada e &agrave; transmiss&atilde;o de doen&ccedil;as. Na foto, crian&ccedil;a em um c&oacute;rrego extremamente polu&iacute;do que corta uma [[favela]] na [[&Iacute;ndia]].</a>&#10;</p><a id="Polui%C3%A7%C3%A3o" name="Polui%C3%A7%C3%A3o"></a><h4>Polui&ccedil;&atilde;o</h4>&#10;<p> &#10;Apesar da &aacute;gua ser um recurso abundante na Terra, somente uma pequena fra&ccedil;&atilde;o encontra&shy;se dispon&iacute;vel para o uso e explora&ccedil;&atilde;o direta. Nas &uacute;ltimas d&eacute;cadas, o problema da polui&ccedil;&atilde;o h&iacute;drica tem se tornado cada vez mais significativo, de forma a comprometer parte dos recursos j&aacute; limitados. As caracter&iacute;sticas da &aacute;gua que a fazem t&atilde;o essencial para a vida tamb&eacute;m tendem a torn&aacute;&shy;la suscet&iacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>, quando por interm&eacute;dio de causas naturais e atividades humanas adquire subst&acirc;ncias, part&iacute;culas e microorganismos que a tornam impr&oacute;pria para o consumo humano, para a produ&ccedil;&atilde;o de alimentos e prejudicial ao meio ambiente. Os poluentes qu&iacute;micos s&atilde;o os mais comuns, pois permanecem dissolvidos na &aacute;gua.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Os poluentes podem vir de diversas fontes antes de atingirem os corpos d&#39&semi;&aacute;gua. A <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">polui&ccedil;&atilde;o atmosf&eacute;rica</a> introduz no meio uma grande quantidade de gases, como <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_enxofre" id="w">di&oacute;xido de enxofre</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a> e compostos que, por vezes, interferem no <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_qu%C3%ADmico" id="w">equil&iacute;brio qu&iacute;mico</a> da &aacute;gua.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Processos naturais como o <a href="http://en.wikipedia.org/wiki/Intemperismo_f%C3%ADsico" id="w">intemperismo f&iacute;sico</a> em <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a> e <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> e <a href="http://en.wikipedia.org/wiki/Decomposi%C3%A7%C3%A3o" id="w">decomposi&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica</a> liberam uma s&eacute;rie de &iacute;ons que, dependendo das condi&ccedil;&otilde;es ambientais, interferem fortemente no <a href="http://en.wikipedia.org/wiki/Ecossistema_aqu%C3%A1tico" id="w">ecossistema aqu&aacute;tico</a> local.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> A polui&ccedil;&atilde;o da &aacute;gua subterr&acirc;nea se d&aacute; a partir do fluxo de poluentes atrav&eacute;s das camadas do solo, atingindo os len&ccedil;&oacute;is fre&aacute;ticos que frequentemente s&atilde;o fontes prim&aacute;rias da &aacute;gua de rios e lagos.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pollution_Tiet%C3%AA_river.JPG%7Cthumb%7Calt%3DAo_fundo%2C_a_%C3%A1gua_corre_por_entre_as_pedras_e%2C_mais_a_frente%2C_corre_calma_e_lentamente._Sobre_a_%C3%A1gua%2C_uma_camada_de_espuma_branca.%7CEspuma_formada_pela_polui%C3%A7%C3%A3o_no_%5B%5BRio_Tiet%C3%AA%5D%5D%2C_no_%5B%5BBrasil%5D%5D%2C_na_altura_da_cidade_de_%5B%5BSalto_(S%C3%A3o_Paulo)" id="w">Salto]]. O rio, embora seja um dos mais importantes para o estado de [[S&atilde;o Paulo]], sofre com a polui&ccedil;&atilde;o, sobretudo ao cruzar a [[Regi&atilde;o Metropolitana de S&atilde;o Paulo]].</a>&#10;Outra fonte importante de polui&ccedil;&atilde;o s&atilde;o os rejeitos industriais liberados diretamente no ambiente, desde compostos qu&iacute;micos at&eacute; <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_t%C3%A9rmica" id="w">polui&ccedil;&atilde;o t&eacute;rmica</a>. Geralmente estes rejeitos cont&eacute;m uma grande quantidade de subst&acirc;ncias qu&iacute;micas que s&atilde;o altamente prejudiciais ao ambiente. Por outro lado, o fluxo de <a href="http://en.wikipedia.org/wiki/Esgoto_dom%C3%A9stico" id="w">esgoto dom&eacute;stico</a> das zonas urbanas libera no ambiente uma grande quantidade de produtos qu&iacute;micos e mat&eacute;ria org&acirc;nica, desequilibrando fortemente o ecossistemas causando, dentre outros problemas, a <a href="http://en.wikipedia.org/wiki/Eutrofiza%C3%A7%C3%A3o" id="w">eutrofiza&ccedil;&atilde;o</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Dentre os res&iacute;duos dom&eacute;sticos, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua_cinza" id="w">&aacute;gua cinza</a> &eacute; aquela com baixa quantidade de res&iacute;duos, que pode ser facilmente tratada para retornar a um estado de potabilidade. A <a href="http://en.wikipedia.org/wiki/&Aacute;gua_negra" id="w">&aacute;gua negra</a>, proveniente de sanit&aacute;rios, por outro lado, possui maior teor de mat&eacute;ria org&acirc;nica e precisam passar por mais etapas de tratamento&semi;<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> A descarga de &aacute;gua proveniente de lavouras carrega consigo consider&aacute;vel quantidade de <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a>, <a href="http://en.wikipedia.org/wiki/Sedimentos" id="w">sedimentos</a> e <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a>. A <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> contribui para diminui&ccedil;&atilde;o da qualidade da &aacute;gua, dada a grande quantidade de part&iacute;culas em suspens&atilde;o que s&atilde;o introduzidas no meio.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Os poluentes s&atilde;o classificados de acordo com sua natureza em tr&ecirc;s classes. Os poluentes f&iacute;sicos causam a mudan&ccedil;a de temperatura, da cor e da <a href="http://en.wikipedia.org/wiki/Turbidez" id="w">turbidez</a> da &aacute;gua.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Os poluentes qu&iacute;micos incluem <a href="http://en.wikipedia.org/wiki/Compostos_inorg%C3%A2nicos" id="w">compostos inorg&acirc;nicos</a>, desde &iacute;ons comuns at&eacute; metais t&oacute;xicos, e <a href="http://en.wikipedia.org/wiki/Compostos_org%C3%A2nicos" id="w">org&acirc;nicos</a>, como <a href="http://en.wikipedia.org/wiki/Detergente" id="w">detergentes</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leos</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Existe ainda a polui&ccedil;&atilde;o biol&oacute;gica, em que a introdu&ccedil;&atilde;o de bact&eacute;rias, v&iacute;rus e parasitas, bem como algas e plantas aqu&aacute;ticas causa danos consider&aacute;veis ao equil&iacute;brio do ambiente prejudicando, sobretudo, as esp&eacute;cies nativas.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Agricultura" name="Agricultura"></a><h3>Agricultura</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Crops_Kansas_AST_20010624.jpg%7Cthumb%7Calt%3DFotografia_de_sat%C3%A9lite_de_uma_%C3%A1rea_com_diferentes_lavouras%2C_que_formam_uma_esp%C3%A9cie_de_malha_com_diferentes_tonalidades_de_verde_e_bege._Alguns_componentes_desta_malha_possuem_formato_circular." id="w">Planta&ccedil;&otilde;es irrigadas no [[Kansas]], no centro dos [[Estados Unidos]], fotografadas por um [[sat&eacute;lite artificial]]. Note as lavouras circulares, caracter&iacute;sticas do uso do [[piv&ocirc; central de irriga&ccedil;&atilde;o]].</a>&#10; &#10;Durante as &uacute;ltimas d&eacute;cadas, o aumento significativo da popula&ccedil;&atilde;o mundial implicou no aumento da &aacute;rea cultivada e da <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">produtividade</a> das mais diversas <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavouras</a> de interesse econ&ocirc;mico. Atualmente mais de 70% de toda a &aacute;gua doce pot&aacute;vel do mundo &eacute; consumida na <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> de planta&ccedil;&otilde;es. Enquanto s&atilde;o gastos em m&eacute;dia dois a tr&ecirc;s litros por pessoa por dia para ingest&atilde;o e de 30 a 300 litros para higiene e <a href="http://en.wikipedia.org/wiki/Limpeza" id="w">limpeza</a>, s&atilde;o necess&aacute;rios de 2000 a 5000 litros por dia para produzir os alimentos consumidos em m&eacute;dia diariamente para uma dieta balanceada de uma pessoa.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>De fato o crescimento populacional implica no aumento da produ&ccedil;&atilde;o de alimentos o que, a princ&iacute;pio, implica no aumento do consumo de &aacute;gua para irriga&ccedil;&atilde;o. Contudo, a maior produtividade das lavouras obtidas com pesquisas de <a href="http://en.wikipedia.org/wiki/Melhoramento_gen%C3%A9tico" id="w">melhoramento gen&eacute;tico</a> faz com que a taxa de consumo de &aacute;gua n&atilde;o cres&ccedil;a na mesma propor&ccedil;&atilde;o. Estima&shy;se que entre 2000 e 2030 a produ&ccedil;&atilde;o de alimento deva aumentar 67%, enquanto o consumo de &aacute;gua para este fim deve aumentar somente 14%.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> </p>&#10;<p>Parte da &aacute;gua utilizada para irriga&ccedil;&atilde;o evapora e o restante retorna aos rios ou infiltra&shy;se no solo. Contudo, neste dois &uacute;ltimos carrega consigo uma grande quantidade de sedimentos al&eacute;m de poluentes qu&iacute;micos, como <a href="http://en.wikipedia.org/wiki/Agrot%C3%B3xico" id="w">agrot&oacute;xicos</a>, al&eacute;m de contribuir para a <a href="http://en.wikipedia.org/wiki/Saliniza%C3%A7%C3%A3o" id="w">saliniza&ccedil;&atilde;o</a> da &aacute;rea. Mas este segmento tamb&eacute;m se torna v&iacute;tima, j&aacute; que o uso de &aacute;gua contaminada pode prejudicar a produ&ccedil;&atilde;o ao contaminar as lavouras e trazer doen&ccedil;as para os trabalhadores e para o consumidor final.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Pesca" name="Pesca"></a><h3>Pesca</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Shrimp_fisherman.jpg%7Cthumb%7Cleft%7Calt%3DNuma_%C3%A1rea_alagada%2C_com_algumas_%C3%A1rvores_no_meio_da_%C3%A1gua_limpa_e_azul%2C_um_homem_dentro_da_%C3%A1gua_arremessa_uma_rede.%7COs_produtos_da_pesca_s%C3%A3o_de_fundamental_import%C3%A2ncia_para_a_seguran%C3%A7a_alimentar_da_humanidade._Na_foto%2C_pescador_de_%5B%5Bcamar%C3%A3o" id="w">camar&otilde;es]] na costa do estado de [[Nayarit]], no [[M&eacute;xico]].</a>&#10;A pesca &eacute; de fundamental import&acirc;ncia para <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_alimentar" id="w">seguran&ccedil;a alimentar</a> global, pois fornece cerca de 16% das <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> animais consumidas em todo o globo, al&eacute;m de ser uma fonte importante de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_graxo" id="w">&aacute;cidos graxos</a> e minerais para o corpo. No ambiente natural, os peixes s&atilde;o a principal fonte de comida para as popula&ccedil;&otilde;es humanas. Contudo, conflitos tem surgido por conta da explora&ccedil;&atilde;o exacerbada de &aacute;gua que teve por efeito adverso a diminui&ccedil;&atilde;o consider&aacute;vel da quantidade de peixes. O setor da pesca ainda sobre com o avan&ccedil;o de outras atividades, como a agricultura, o desenvolvimento urbano e industrial, o setor energ&eacute;tico e o de turismo.<sup id="_ref&shy;pesca_a" class="reference"><a href="#_note&shy;pesca" title="">[77]</a></sup></p>&#10;<p>A produ&ccedil;&atilde;o mundial de pescados marinhos manteve&shy;se praticamente constante desde a d&eacute;cada de 1990, enquanto a produ&ccedil;&atilde;o em &aacute;gua doce tem mostrado leve aumento. Embora tenha grande potencial para alavancar o desenvolvimento econ&ocirc;mico e social de comunidades isoladas, a pesca &eacute; frequentemente desconsiderada em projetos de desenvolvimento.<sup id="_ref&shy;pesca_b" class="reference"><a href="#_note&shy;pesca" title="">[77]</a></sup> A <a href="http://en.wikipedia.org/wiki/Aquacultura" id="w">aquacultura</a>, por outro lado, aumentou sua produ&ccedil;&atilde;o em mais de dez vezes entre 1960 e 2000, atingindo mais de 50 milh&otilde;es de toneladas. Esta tend&ecirc;ncia tende a permanecer, especialmente por conta do baixo custo e do valor nutricional dos peixes produzidos, bem como a maior demanda do mercado. Um aspecto importante &eacute; a competi&ccedil;&atilde;o entre a agricultura, que utiliza grandes volumes de &aacute;gua e, consequentemente, diminui sua vaz&atilde;o e libera poluentes nos rios, e a aquacultura, que precisa de um ambiente aqu&aacute;tico saud&aacute;vel que propicie sua maior produtividade.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>&#10; &#10;</p><a id="Aplica%C3%A7%C3%B5es_na_ind%C3%BAstria%2C_transportes_e_energia" name="Aplica%C3%A7%C3%B5es_na_ind%C3%BAstria%2C_transportes_e_energia"></a><h3>Aplica&ccedil;&otilde;es na ind&uacute;stria, transportes e energia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:06._Canal_de_Panama_(24).JPG%7Cthumb%7Calt%3DNo_centro_da_imagem%2C_um_canal_com_%C3%A1gua_turva._Neste_canal_est%C3%A3o_dois_barcos_pequenos_e_um_grande_cargueiro_com_v%C3%A1rios_cont%C3%A2ineres._Em_primeiro_plano_alguns_galp%C3%B5es_e_uma_rua_e_ao_fundo_montanhas_cobertas_pela_floresta_tropical." id="w">O [[Canal do Panam&aacute;]] liga os oceanos Atl&acirc;ntico e Pac&iacute;fico e encurta significativamente as rotas de navega&ccedil;&atilde;o.</a>&#10;A &aacute;gua &eacute; utilizada em uma s&eacute;rie de processos na ind&uacute;stria, desde limpeza, para a gera&ccedil;&atilde;o de vapor, para aquecimento ou resfriamento, como transportadora de subst&acirc;ncias ou part&iacute;culas, como mat&eacute;ria prima ou diretamente no produto, como no caso da ind&uacute;stria de bebidas. Em virtude da maior efici&ecirc;ncia dos processos industriais, a retirada de &aacute;gua para esta finalidade tem se estabilizado por todo o mundo. Contudo, a maior preocupa&ccedil;&atilde;o refere&shy;se ao impacto dos efluentes das ind&uacute;strias no ambiente, ao inv&eacute;s da quantidade de &aacute;gua retirada.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>O setor de <a href="http://en.wikipedia.org/wiki/Transporte_hidrovi%C3%A1rio" id="w">transporte hidrovi&aacute;rio</a> &eacute; de fundamental import&acirc;ncia para a economia global, dado o seu custo relativamente baixo. Cerca de 90% do com&eacute;rcio de produtos &eacute; feito atrav&eacute;s deste <a href="http://en.wikipedia.org/wiki/Modal_de_transporte" id="w">modal de transporte</a>. Contudo, esta atividade tamb&eacute;m provoca dados ao ecossistema aqu&aacute;tico, sobretudo ao disseminar <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie_invasora" id="w">esp&eacute;cies invasoras</a>, desequilibrando o ambiente.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hidroeletricidade" id="w">Hidroeletricidade</a>, aquela gerada a partir da utiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Energia_potencial_gravitacional" id="w">energia potencial gravitacional</a> da &aacute;gua, representa quase um quinto da fonte de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> do planeta. Usinas geradoras que utilizam diretamente o desn&iacute;vel natural dos rios para gera&ccedil;&atilde;o de energia s&atilde;o consideradas <a href="http://en.wikipedia.org/wiki/Energia_renov%C3%A1vel" id="w">fontes limpas</a>, acess&iacute;veis e eficientes. Contudo, grandes projetos que envolvem a cria&ccedil;&atilde;o de imensos <a href="http://en.wikipedia.org/wiki/Lago_artificial" id="w">lagos artificiais</a> causam maior <a href="http://en.wikipedia.org/wiki/Impacto_ambiental" id="w">impacto ambiental</a>, havendo controv&eacute;rsias sobre o balan&ccedil;o entre os benef&iacute;cios da energia gerada e o preju&iacute;zo para o ambiente e para a popula&ccedil;&atilde;o removida das &aacute;reas inundadas. A utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pequena_central_hidrel%C3%A9trica" id="w">pequenas centrais hidrel&eacute;trias</a> mostra&shy;se como alternativa sustent&aacute;vel para levar energia a comunidades isoladas contribuindo, assim, para a redu&ccedil;&atilde;o das desigualdades socioecon&ocirc;micas locais.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Itaipu_D%C3%A9cembre_2007_&shy;_Vue_G%C3%A9n%C3%A9rale.jpg%7Cthumb%7Ccenter%7C900px%7Calt%3DUma_grande_barragem_de_concreto_cinzenta%2C_com_diversas_comportas%2C_se_estende_horizontalmente._Dela_saem_dois_fluxos_de_%C3%A1gua_calma._Ao_fundo%2C_algumas_torres_de_transmiss%C3%A3o_de_energia." id="w">A [[Usina Hidrel&eacute;trica de Itaipu]], entre o [[Brasil]] e o [[Paraguai]], &eacute; uma das maiores do mundo, mas seu lago inundou uma &aacute;rea com 1350 quil&ocirc;metros quadrados.</a>&#10;</p><a id="Escassez" name="Escassez"></a><h3>Escassez</h3>&#10;<p> &#10;A quantidade de &aacute;gua absoluta no planeta &eacute; enorme e constante. Contudo, o fator significativo que a torna t&atilde;o importante &eacute; a distribui&ccedil;&atilde;o da pequena fra&ccedil;&atilde;o de &aacute;gua doce dispon&iacute;vel sobre o continente. Por <a href="http://en.wikipedia.org/wiki/Clima" id="w">fatores clim&aacute;ticos</a>, v&aacute;rias regi&otilde;es da Terra, chamadas <a href="http://en.wikipedia.org/wiki/Clima_%C3%A1rido" id="w">&aacute;ridas</a>, t&ecirc;m uma defici&ecirc;ncia nos recursos h&iacute;dricos causada pela baixa precipita&ccedil;&atilde;o. Diminui&ccedil;&otilde;es tempor&aacute;rias na precipita&ccedil;&atilde;o de uma determinada regi&atilde;o, por sua vez, caracterizam a <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> que ocorrem de forma imprevis&iacute;vel e causam diminui&ccedil;&otilde;es significativas na disponibilidade h&iacute;drica local.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Aral_Sea_1989&shy;2008.jpg%7Cthumb%7Calt%3DDuas_imagens_lado_a_lado._Na_primeira%2C_o_Mar_de_Aral_possui_uma_colora%C3%A7%C3%A3o_azul_escuro%2C_se_estende_por_grande_extens%C3%A3o_e_somente_algumas_pequenas_ilhas._Na_outra_imagem_da_direita%2C_a_mesma_%C3%A1rea%2C_com_%C3%A1gua_com_aspecto_azulado_mais_claro_somente_%C3%A0_esquerda_e_no_topo_da_imagem._No_restante%2C_um_aspecto_seco_e_des%C3%A9rtico." id="w">Diminui&ccedil;&atilde;o do [[Mar de Aral]] entre 1989 e 2008 devido, sobretudo, &agrave; retirada de &aacute;gua dos rios afluentes para irriga&ccedil;&atilde;o.</a>&#10;Contudo, a&ccedil;&otilde;es humanas geram processos que em geral agravam a escassez h&iacute;drica. A <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a> &eacute; causada pelo mau <a href="http://en.wikipedia.org/wiki/Uso_do_solo" id="w">uso do solo</a> e dos recursos h&iacute;dricos, que causam a perda da capacidade de reten&ccedil;&atilde;o de &aacute;gua e mudan&ccedil;as no ecossistema. As <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7as_clim%C3%A1ticas" id="w">mudan&ccedil;as clim&aacute;ticas</a> contribuem para este processo, sobretudo em regi&otilde;es <a href="http://en.wikipedia.org/wiki/Clima_semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;ridas</a>. Secas em geral agravam o processo de desertifica&ccedil;&atilde;o, ao exercer maior press&atilde;o de consumo sobre a &aacute;gua superficial e subterr&acirc;nea j&aacute; reduzida. Escassez tamb&eacute;m decorre da tentativa de se usar mais &aacute;gua do que o ambiente natural tem dispon&iacute;vel ou atrav&eacute;s da degrada&ccedil;&atilde;o da qualidade dos recursos h&iacute;dricos existentes.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> </p>&#10;<p>As mudan&ccedil;as clim&aacute;ticas pelas quais o planeta est&aacute; passando por conta do <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a> &eacute; um dos fatores de que menos se pode prever para definir o futuro da &aacute;gua pot&aacute;vel do planeta e, consequentemente, para a seguran&ccedil;a alimentar mundial.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Oxfam_East_Africa_&shy;_A_mass_grave_for_children_in_Dadaab.jpg%7Cthumb%7Cleft%7Calt%3DCrian%C3%A7a_em_p%C3%A9_no_centro_da_imagem%2C_com_trajes_simples%2C_com_os_dois_antebra%C3%A7os_encostados_na_cabe%C3%A7a%2C_chora._Atr%C3%A1s_dela%2C_v%C3%A1rios_montes_de_terra_com_galhos_fincados_em_cada_um._Ao_fundo%2C_pequenas_%C3%A1rvores_e_ch%C3%A3o_com_aspecto_seco.%7C_Crian%C3%A7a_em_frente_%C3%A0_sepultura_de_outras_crian%C3%A7as_que_morreram_sobretudo_por_desnutri%C3%A7%C3%A3o_ap%C3%B3s_caminharem_por_semanas_no_deserto_at%C3%A9_o_campo_de_refugiados_de_%5B%5BDadaab%5D%5D%2C_no_%5B%5BQu%C3%AAnia%5D%5D%2C_fugindo_da_%5B%5BGuerra_Civil_da_Som%C3%A1lia%7Cguerra%5D%5D_e_da_%5B%5BCrise_alimentar_de_2011_no_Corno_de_%C3%81frica" id="w">fome]] que atingiram a [[Som&aacute;lia]] em 2011.</a>&#10;Dentre as prov&aacute;veis mudan&ccedil;as apontadas pelo IPCC incluem&shy;se a diminui&ccedil;&atilde;o da precipita&ccedil;&atilde;o e aumento da temperatura em baixas e m&eacute;dias latitudes. As chuvas tendem a ser mais concentradas e a ocorr&ecirc;ncia de secas pode se tornar mais frequente. J&aacute; observa&shy;se, ainda, a diminui&ccedil;&atilde;o da cobertura de neve e a redu&ccedil;&atilde;o significativa da massa de gelo em geleiras e glaciares por todo o mundo.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Define&shy;se como escassez h&iacute;drica em uma dada regi&atilde;o a condi&ccedil;&atilde;o em que a disponibilidade h&iacute;drica &eacute; menor que 1000 m&sup3; <sup id="_ref&shy;metros c&uacute;bicos_a" class="reference"><a href="#_note&shy;metros c&uacute;bicos" title="">[86]</a></sup> por pessoa por ano. Valores menores que 2000 m&sup3; <sup id="_ref&shy;metros c&uacute;bicos_b" class="reference"><a href="#_note&shy;metros c&uacute;bicos" title="">[86]</a></sup> por pessoa por ano indicam que a regi&atilde;o j&aacute; atingiu a condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estresse_h%C3%ADdrico" id="w">estresse h&iacute;drico</a>, em que a falta de &aacute;gua &eacute; iminente num evento de seca.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A disponibilidade de &aacute;gua &eacute; determinada por fatores clim&aacute;ticos e tamb&eacute;m pela quantidade de habitantes. Dentre as regi&otilde;es que enfrentam a maior escassez de &aacute;gua no mundo destacam&shy;se o Norte da &Aacute;frica, Oriente M&eacute;dia, Sul da &Aacute;sia e norte da China.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O problema da falta de &aacute;gua n&atilde;o permite a produ&ccedil;&atilde;o de alimentos necess&aacute;ria e muito menos permite o desenvolvimento socioecon&ocirc;mico de uma determinada regi&atilde;o, perpetuando a <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> e a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>. A pouca &aacute;gua que resta geralmente &eacute; de m&aacute; qualidade, trazendo problemas de sa&uacute;de para a popula&ccedil;&atilde;o.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o mundial j&aacute; chega a sete bilh&otilde;es e estima&shy;se que at&eacute; 2050 atinja nove bilh&otilde;es de pessoas. &Eacute; evidente que, mantendo&shy;se os padr&otilde;es atuais de uso da &aacute;gua, n&atilde;o ser&aacute; poss&iacute;vel manter a produ&ccedil;&atilde;o de alimentos que atenda a todos, em vista dos problemas que j&aacute; surgem oriundos do uso exacerbado dos recursos h&iacute;dricos agravados pelas mudan&ccedil;as clim&aacute;ticas. Uma sa&iacute;da promissora &eacute; a pesquisa que vise aumentar a produtividade sem aumentar a &aacute;rea cultivada e aplicar o uso racional da &aacute;gua para a irriga&ccedil;&atilde;o.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Reflexos de que uma mudan&ccedil;a se faz necess&aacute;ria j&aacute; surgiram na <a href="http://en.wikipedia.org/wiki/Crise_de_alimentos_de_2007&shy;2008" id="w">crise de alimentos de 2007&shy;2008</a>, que levou &aacute; alta dos pre&ccedil;os e prejudicou, sobretudo, a popula&ccedil;&atilde;o que j&aacute; vivia em condi&ccedil;&atilde;o de pobreza. Surge ainda a competi&ccedil;&atilde;o imposta pela produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;veis</a>, que exige igualmente irriga&ccedil;&atilde;o e utiliza&ccedil;&atilde;o de terras ar&aacute;veis.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vierstroemebrunnen_Piazza_Navona_Rom.jpg%7Cthumb%7Cleft%7Calt%3DFonte_circular%2C_cheia_de_%C3%A1gua._No_seu_centro%2C_imagens_esculpidas_de_cor_branca_de_homens_com_diferentes_aspectos_e_posi%C3%A7%C3%B5es%2C_de_cada_um_saindo_um_jorro_d%26%2339%3B%C3%A1gua._Sobre_eles%2C_um_grande_obelisco_de_cor_bege%2C_com_algumas_inscri%C3%A7%C3%B5es_em_si._Turistas_est%C3%A3o_na_borda_da_fonte._Ao_fundo%2C_casas_de_tr%C3%AAs_pavimentos_multicoloridas.%7CA_%5B%5BFontana_dei_Quattro_Fiumi" id="w">Fonte dos Quatro Rios]], em [[Roma]], [[It&aacute;lia]], representa os quatro maiores continentes cortados por seus principais rios.</a> &#10;</p><a id="Aspectos_culturais" name="Aspectos_culturais"></a><h3>Aspectos culturais</h3>&#10;<p>Por ser essencial para o modo de vida da humanidade, a &aacute;gua est&aacute; intimamente presente em todas as culturas dos mais diversos povos da Terra. De fato sua presen&ccedil;a em aspectos pol&iacute;ticos, socioecon&ocirc;micos e na realidade di&aacute;ria das pessoas a faz insepar&aacute;vel da vida humana, o que se reflete nas manifesta&ccedil;&otilde;es sociais e art&iacute;sticas. A <a href="http://en.wikipedia.org/wiki/Diversidade_cultural" id="w">diversidade cultural</a> refere&shy;se &agrave; variedade de culturas presentes em uma dada regi&atilde;o e por todo o mundo, sendo um componente importante nos aspectos intelectuais, sociais, econ&ocirc;micos e morais de um povo. As atividades culturais de um grupo relacionam&shy;se com a intera&ccedil;&atilde;o e conhecimento do ambiente natural ao redor, no qual a &aacute;gua tem um papel determinante.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Virtualmente todas as civiliza&ccedil;&otilde;es se desenvolveram em torno da &aacute;gua, desde assentamentos primitivos no litoral ou pr&oacute;ximos a corpos d&#39&semi;&aacute;gua at&eacute; modernas cidades que foram fundadas na conflu&ecirc;ncia de rios. As grandes civiliza&ccedil;&otilde;es da hist&oacute;ria surgiram ao logo de vales dos principais rios, que lhes forneciam &aacute;gua para consumo, produ&ccedil;&atilde;o de alimentos e propiciava seu progresso. Atrav&eacute;s dos tempos, esta depend&ecirc;ncia se refletiu tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e na <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, onde assumia diversas interpreta&ccedil;&otilde;es e representava emo&ccedil;&otilde;es humanas, figuras mitol&oacute;gicas, divindades ou mesmo realidades cotidianas. Em diversas cren&ccedil;as, a &aacute;gua esteve ligada &agrave; <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">cria&ccedil;&atilde;o</a> da da vida, o que de fato foi comprovado pela ci&ecirc;ncia posteriormente. <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales de Mileto</a>, um <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> grego, acreditava que a <a href="http://en.wikipedia.org/wiki/Arch%C3%A9" id="w">arch&eacute;</a>, a origem, o princ&iacute;pio de todas as coisas, seria a &aacute;gua. Um s&eacute;culo depois <a href="http://en.wikipedia.org/wiki/Her%C3%A1clito" id="w">Her&aacute;clito</a> viu na &aacute;gua o princ&iacute;pio do <i>panta rhei</i>, tudo flui.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cheonggyecheon_stream_(1510072356).jpg%7Cthumb%7Calt%3DRiacho_com_%C3%A1gua_l%C3%ADmpida_corre_pelo_centro_da_imagem%2C_cercado_por_vegeta%C3%A7%C3%A3o_baixa._De_ambos_os_lados_do_corr%C3%A9go_uma_pista_para_pedestres%2C_com_algumas_pessoas_andando._Novamente_de_ambos_os_lados%2C_uma_mureta_com_arbustos_sobre_elas%2C_ao_lado_das_quais_est%C3%A3o_ruas_arborizadas%2C_com_v%C3%A1rias_pessoas._Ao_fundo_tem&shy;se_uma_ponte_sobre_o_riacho._Cercando_esse_ambiente%2C_v%C3%A1rios_pr%C3%A9dios_modernos." id="w">O riacho de [[Cheonggyecheon]], em [[Seul]], capital da [[Coreia do Sul]], mostra que &eacute; poss&iacute;vel a concilia&ccedil;&atilde;o entre o espa&ccedil;o urbano e a conserva&ccedil;&atilde;o dos recursos h&iacute;dricos ap&oacute;s um massivo projeto de revitaliza&ccedil;&atilde;o da &aacute;rea urbana.</a>&#10;Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> e com o avan&ccedil;o da <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a>, a humanidade como nunca passou a utilizar os recursos h&iacute;dricos terrestres como vetor para o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a>. Contudo a explora&ccedil;&atilde;o atingiu tal ponto que prejudicou severamente os rios, lagos e oceanos e toda a biodiversidade que deles dependem. A quantidade de &aacute;gua doce no planeta &eacute; suficiente para atender as necessidades humanas, desde que seja utilizada de forma <a href="http://en.wikipedia.org/wiki/Sustentabilidade" id="w">sustent&aacute;vel</a>. Diante da necessidade, surgem com maior frequ&ecirc;ncia iniciativas de conscientiza&ccedil;&atilde;o do valor da &aacute;gua e da import&acirc;ncia de sua conserva&ccedil;&atilde;o, como nas atividades realizadas no <a href="http://en.wikipedia.org/wiki/Dia_Mundial_da_%C3%81gua" id="w">Dia Mundial da &Aacute;gua</a>, que demostram a gradual mudan&ccedil;a da mentalidade coletiva  no sentido de que &eacute; necess&aacute;rio o uso racional dos recursos h&iacute;dricos terrestres. A percep&ccedil;&atilde;o do p&uacute;blico sobre os rios em geral vem mudando continuamente de forma que passam a ser vistos como corredores ecol&oacute;gicos e culturais que precisam ser conservados, sobretudo no ambiente urbano. Desta forma, o s&eacute;culo presente promete uma nova revolu&ccedil;&atilde;o no modo como a humanidade faz uso dos recursos h&iacute;dricos globais.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<a id="Significados_religiosos" name="Significados_religiosos"></a><h4>Significados religiosos</h4>&#10;<p>Dada a sua import&acirc;ncia para a manuten&ccedil;&atilde;o da vida na Terra, a &aacute;gua adquiriu ao longo dos tempos significados geralmente relacionados ao nascimento, cura, pureza e renova&ccedil;&atilde;o em diversas religi&otilde;es e culturas por todo o mundo.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Para os <a href="http://en.wikipedia.org/wiki/Hindus" id="w">hindus</a> as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Ganges" id="w">rio Ganges</a> s&atilde;o de fundamental import&acirc;ncia, j&aacute; que s&atilde;o fonte de purifica&ccedil;&atilde;o, sendo utilizada em diversos rituais religiosos e atrai milh&otilde;es de peregrinos que se banham em suas &aacute;guas.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Hindu_water_ritual.jpg%7Cthumb%7Cleft%7Calt%3DDuas_mulheres_de_cor_parda_e_cabelos_negros._Na_da_direita%2C_de_roupa_vermelha%2C_est%C3%A1_sendo_despejado_um_balde_de_%C3%A1gua_sobre_sua_cabe%C3%A7a%2C_por_isso_exibe_uma_express%C3%A3o_de_espanto._A_mulher_da_direita%2C_de_vestes_brancas%2C_sorri.%7C_Ritual_%5B%5BHindu%C3%ADsmo" id="w">hindu]] envolvendo &aacute;gua pr&oacute;ximo &agrave; [[Madurai]], na [[&Iacute;ndia]].</a>&#10;Nos desertos do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, onde nasceram o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> e o <a href="http://en.wikipedia.org/wiki/Islam" id="w">Islam</a>, a escassez de &aacute;gua faz com que surjam atribui&ccedil;&otilde;es ainda mais importantes sobre seus significados.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Os judeus realizam o <a href="http://en.wikipedia.org/wiki/Mikv%C3%A1" id="w">mikv&aacute;</a>, uma imers&atilde;o em &aacute;gua, para purifica&ccedil;&atilde;o em diversas ocasi&otilde;es religiosas.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> No <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> a <a href="http://en.wikipedia.org/wiki/&Aacute;gua_benta" id="w">&aacute;gua adquire</a> significados sagrados, ao ser utilizada para purifica&ccedil;&atilde;o tanto no ato do <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> quanto ao ser aspergida pelo sacerdote para purifica&ccedil;&atilde;o.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Para os isl&acirc;micos, a &aacute;gua &eacute; sagrada, fonte de todas as coisas viventes criadas por <a href="http://en.wikipedia.org/wiki/Al%C3%A1" id="w">Al&aacute;</a>. Desta forma, em diversos rituais adquire tamb&eacute;m o significado de pureza, devendo ser respeitada e utilizada somente para uso necess&aacute;rio e de acordo com prop&oacute;sitos ben&eacute;ficos.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Biblia" id="w">Biblia</a>, diversas passagens relacionam a &aacute;gua e atribuem&shy;na diversos sentidos. No <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>, uma das mais not&aacute;veis passagens refere&shy;se ao grande <a href="http://en.wikipedia.org/wiki/Dil%C3%BAvio_(mitologia)" id="w">Dil&uacute;vio</a> mandado por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> para eliminar a maldade que havia dominado a humanidade, exceto &agrave; <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a> e sua fam&iacute;lia. <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> ordenou que ele constru&iacute;sse uma arca para salvar a si e aos seus, bem como v&aacute;rias esp&eacute;cies de animais dom&eacute;sticos e selvagens. Posteriormente as &aacute;guas retrocederam, e Deus criou um <a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">arco&shy;&iacute;ris</a> como sinal da reconcilia&ccedil;&atilde;o entre o c&eacute;u e a terra.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> No <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, <a href="http://en.wikipedia.org/wiki/Batismo_de_Jesus" id="w">Jesus &eacute; batizado</a> nas &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">Rio Jord&atilde;o</a>, o mesmo rio em que, anteriormente, foi dado por Deus aos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">israelitas</a> na <a href="http://en.wikipedia.org/wiki/Terra_Prometida" id="w">Terra Prometida</a>. Ao longo da vida de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, em v&aacute;rias ocasi&otilde;es a &aacute;gua esteve diretamente presente, como quando <a href="http://en.wikipedia.org/wiki/Jesus_andando_sobre_as_%C3%A1guas" id="w">andou sobre as &aacute;guas</a> do <a href="http://en.wikipedia.org/wiki/Mar_da_Galileia" id="w">Mar da Galileia</a>, ou nas <a href="http://en.wikipedia.org/wiki/Bodas_de_Can%C3%A1" id="w">Bodas de Can&aacute;</a>, ao transformar &aacute;gua em vinho.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Big_wave_breaking_in_Santa_Cruz.jpg%7Cthumb%7Calt%3DNo_meio_do_mar%2C_uma_onda_est%C3%A1_quebrando._No_centro_da_imagem%2C_bem_pequeno%2C_um_surfista_aparece_logo_antes_da_arrebenta%C3%A7%C3%A3o_da_onda%2C_sendo_que_parte_est%C3%A1_sobre_ele.%7CPr%C3%A1tica_de_%5B%5Bsurfe%5D%5D_em_%5B%5BSanta_Cruz_(Calif%C3%B3rnia)" id="w">Santa Cruz]], [[Calif&oacute;rnia]].</a>&#10;</p><a id="Esportes_e_lazer" name="Esportes_e_lazer"></a><h4>Esportes e lazer</h4>&#10;<p> &#10;A &aacute;gua h&aacute; tempos tem sido associada &agrave; atividades recreativas, como fonte de al&iacute;vio e de relaxamento, e tem sido cada vez mais procuradas como uma forma de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Desta forma, destinos tur&iacute;sticos comuns incluem o litoral (principalmente <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>), rios, lagos e fontes de <a href="http://en.wikipedia.org/wiki/Fonte_termal" id="w">&aacute;guas termais</a> ou mesmo <a href="http://en.wikipedia.org/wiki/Piscina_(It%C3%A1lia)" id="w">piscinas</a> e <a href="http://en.wikipedia.org/wiki/Parque_aqu%C3%A1tico" id="w">parques aqu&aacute;ticos</a>. S&atilde;o diversas as modalidades de esportes aqu&aacute;ticos, desde os que exigem poucos recursos como <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a>, at&eacute; os que exigem equipamentos mais sofisticados, como <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a> e <a href="http://en.wikipedia.org/wiki/Moto_aqu%C3%A1tica" id="w">motos aqu&aacute;ticas</a>, al&eacute;m da pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a>. Destaca&shy;se ainda como atividade recreativa a <a href="http://en.wikipedia.org/wiki/Pesca_esportiva" id="w">pesca esportiva</a>. <a href="http://en.wikipedia.org/wiki/Iatismo" id="w">Iatismo</a>, que utiliza um barco com propuls&atilde;o somente a <a href="http://en.wikipedia.org/wiki/Vela_(n%C3%A1utica)" id="w">vela</a>, tamb&eacute;m &eacute; uma pr&aacute;tica esportiva comum. <a href="http://en.wikipedia.org/wiki/Cruzeiro_(viagem)" id="w">Cruzeiros mar&iacute;timos</a> s&atilde;o tamb&eacute;m uma importante forma de recrea&ccedil;&atilde;o. Esportes que envolvem neve e gelo, como <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_no_gelo" id="w">patina&ccedil;&atilde;o no gelo</a>, <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a> e <a href="http://en.wikipedia.org/wiki/Snowboard" id="w">snowboard</a> s&atilde;o ainda comumente praticadas em altas latitudes.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Phra_Nang_beach_panorama_edit.jpg%7Cthumb%7Ccenter%7C900px%7Calt%3DEm_primeiro_plano%2C_o_mar_de_%C3%A1guas_azul%2C_esverdeada._Ao_centro%2C_uma_faixa_de_areia_clara%2C_com_muitas_pessoas._Alguns_barcos_podem_ser_vistos_ao_longe%2C_pr%C3%B3ximo_%C3%A0_praia._Al%C3%A9m_da_praia%2C_montanhas_com_pared%C3%B5es_rochosos_acinzentados_a_direita_e_%C3%A0_esquerda_da_praia%2C_e_montanhas_mais_suaves_ao_centro%2C_cobertas_pela_floresta_tropical." id="w">Praia de Phra Nang em [[Krabi]], na [[Tail&acirc;ndia]].</a></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Potencial_H%C3%ADdrico" id="w">Potencial H&iacute;drico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desinfec%C3%A7%C3%A3o_solar_da_%C3%A1gua" id="w">Desinfec&ccedil;&atilde;o solar da &aacute;gua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Umidade_do_solo" id="w">Umidade do solo</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_da_%C3%A1gua" id="w">Mem&oacute;ria da &aacute;gua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">Meteorologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrofobia" id="w">Hidrofobia</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81gua" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lubrificantes" id="w">Categoria:Lubrificantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Solventes" id="w">Categoria:Solventes</a>&#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>