<html><title>Augusto</title><body>&#10;<p> &#10;</p><dl><dd><i>&#34&semi;Octaviano&#34&semi;, &#34&semi;Otaviano&#34&semi;, &#34&semi;Ot&aacute;vio&#34&semi;, &#34&semi;Augusto C&eacute;sar&#34&semi; e &#34&semi;C&eacute;sar Augusto&#34&semi; redirecionam para este artigo. Para outros usos do nome, veja <a href="http://en.wikipedia.org/wiki/Otaviano_(desambigua%C3%A7%C3%A3o)" id="w">Otaviano (desambigua&ccedil;&atilde;o)</a>, <a href="http://en.wikipedia.org/wiki/Augusto_(desambigua%C3%A7%C3%A3o)" id="w">Augusto (desambigua&ccedil;&atilde;o)</a>, <a href="http://en.wikipedia.org/wiki/Augusto_C%C3%A9sar_(desambigua%C3%A7%C3%A3o)" id="w">Augusto C&eacute;sar (desambigua&ccedil;&atilde;o)</a>, ou ainda <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto_(desambigua%C3%A7%C3%A3o)" id="w">C&eacute;sar Augusto (desambigua&ccedil;&atilde;o)</a>.</i></dd></dl>&#10;<p> </p>&#10;<p><b>Augusto</b> ( &semi;  <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>,   &shy; Nuvlana (atual <a href="http://en.wikipedia.org/wiki/Nola" id="w">Nola</a>)  ) foi o fundador do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e seu <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">primeiro imperador</a>, governando de   at&eacute; sua morte em  .  Nascido <b>Caio Otaviano</b>, pertenceu a um rico e antigo <a href="http://en.wikipedia.org/wiki/Equites" id="w">ramo equestre</a> da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Plebeus" id="w">plebeia</a> dos <a href="http://en.wikipedia.org/wiki/Ot%C3%A1via_(gens)" id="w">Ot&aacute;vios</a>. Depois do assassinato de seu tio&shy;av&ocirc; <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> em  , o testamento de C&eacute;sar nomeou Otaviano como seu filho adotivo e herdeiro. Junto com <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A9pido" id="w">L&eacute;pido</a>, formou o <a href="http://en.wikipedia.org/wiki/Segundo_Triunvirato" id="w">Segundo Triunvirato</a> e derrotou os assassinos de C&eacute;sar. Ap&oacute;s a vit&oacute;ria deles em <a href="http://en.wikipedia.org/wiki/Batalha_de_Filipos" id="w">Filipos</a>, o triunvirato dividiu a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> entre eles, que passaram a governar como <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadores militares</a>.  O triunvirato foi posteriormente posto de lado sob as ambi&ccedil;&otilde;es conflitantes de seus membros: L&eacute;pido foi enviado em ex&iacute;lio e despojado de sua posi&ccedil;&atilde;o, e Ant&ocirc;nio cometeu suic&iacute;dio a seguir a sua derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">batalha de &Aacute;ccio</a> por Augusto em  .</p>&#10;<p>Ap&oacute;s o fim do Segundo Triunvirato, Augusto restaurou a fachada externa da rep&uacute;blica livre, com o poder governamental investido no <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a>, os magistrados executivos, e as assembleias legislativas. Por&eacute;m, na realidade, manteve seu poder autocr&aacute;tico sobre a rep&uacute;blica como um ditador militar. Por lei, Augusto reteve um conjunto de poderes garantidos a ele em vida pelo senado, incluindo o comando militar supremo, e aqueles do <a href="http://en.wikipedia.org/wiki/Tribuno_romano" id="w">tribuno</a> e <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censor</a>. Levou v&aacute;rios anos para Augusto desenvolver o quadro em que um estado formalmente republicado poderia ser liderado sob seu governo &uacute;nico. Rejeitou os t&iacute;tulos mon&aacute;rquicos, e em vez disso chamou&shy;se &#34&semi;primeiro cidad&atilde;o do Estado&#34&semi; (<i>Princeps Civitatis</i>). O quadro constitucional resultante tornou&shy;se conhecido como  <a href="http://en.wikipedia.org/wiki/Principado" id="w">principado</a>, a primeira fase do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</p>&#10;<p>O reinado de Augusto iniciou uma era de relativa paz conhecida como <i><a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Romana</a></i> (&#34&semi;Paz Romana&#34&semi;). Apesar de cont&iacute;nuas guerras de expans&atilde;o nas fronteiras imperiais e uma <a href="http://en.wikipedia.org/wiki/Ano_dos_quatro_imperadores" id="w">guerra civil de um ano</a> sobre a sucess&atilde;o imperial, o mundo romano esteve amplamente livre de conflitos em larga escala por mais de dois s&eacute;culos. Augusto dramaticamente aumentou o imp&eacute;rio, anexando <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia_romana" id="w">Dalm&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Pan%C3%B4nia_(prov%C3%ADncia_romana)" id="w">Pan&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/N%C3%B3rica" id="w">N&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/R%C3%A9cia_(prov%C3%ADncia_romana)" id="w">R&eacute;cia</a>, expandindo as possess&otilde;es da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_proconsular" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a> e completando a conquista da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. Al&eacute;m das fronteiras, protegeu o imp&eacute;rio com uma regi&atilde;o tamp&atilde;o composta por <a href="http://en.wikipedia.org/wiki/Estado_cliente" id="w">Estados clientes</a>, e fez paz com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a> via diplomacia. Reformou o sistema romano de tributa&ccedil;&atilde;o, desenvolveu <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">redes de estradas</a> com um sistema de correio oficial, estabeleceu um ex&eacute;rcito permanente, bem como a <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a>, criou servi&ccedil;os oficiais de <a href="http://en.wikipedia.org/wiki/Coortes_urbanos" id="w">policiais</a> e <a href="http://en.wikipedia.org/wiki/Vig%C3%ADlias_urbanos" id="w">bombeiros</a>, e reconstruiu muito da cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> durante seu reinado.</p>&#10;<p>Augusto morreu em  , com 75 anos. Ele pode ter morrido de causas naturais, embora haja rumores n&atilde;o confirmados que sua esposa <a href="http://en.wikipedia.org/wiki/L%C3%ADvia_Drusa" id="w">L&iacute;via Drusa</a> o teria envenenado. Foi sucedido como imperador por seu filho adotivo (tamb&eacute;m enteado e antigo cunhado), <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a>. Foi o soberano com maior tempo de mandato de Roma, com 41 anos.<sup id="_ref&shy;Collection_a" class="reference"><a href="#_note&shy;Collection" title="">[1]</a></sup><sup id="_ref&shy;Wacky_a" class="reference"><a href="#_note&shy;Wacky" title="">[2]</a></sup></p>&#10;<a id="Nomes" name="Nomes"></a><h2> Nomes </h2>&#10;&#10;<p>Ao longo de sua vida, os historiadores referiram&shy;se a Augusto (  ) por muitos nomes:</p>&#10;&#10;<ul>&#10;<li>Ao nascer foi chamado <b>Caio Ot&aacute;vio</b> (<i>Gaius Octavius</i>) em homenagem a seu <a href="http://en.wikipedia.org/wiki/Caio_Ot%C3%A1vio" id="w">pai biol&oacute;gico</a>. Os historiadores tipicamente referem&shy;se simplesmente como Ot&aacute;vio (ou Otaviano) entre seu nascimento em   e sua ado&ccedil;&atilde;o p&oacute;stuma por J&uacute;lio C&eacute;sar em  &semi; </li>&#10;<li>Com sua ado&ccedil;&atilde;o por C&eacute;sar, levou o nome de seu pai adotivo e tornou&shy;se <b>Caio J&uacute;lio C&eacute;sar Otaviano</b> (<i>Caius Julius Caesar Octavianus</i>) em concord&acirc;ncia com o <a href="http://en.wikipedia.org/wiki/Ado%C3%A7%C3%A3o_(Roma_Antiga)" id="w">padr&atilde;o de nomenclatura da ado&ccedil;&atilde;o romana</a>. Embora rapidamente perdeu &#34&semi;Otaviano&#34&semi; de seu nome e seus contempor&acirc;neos referem&shy;se a ele como &#34&semi;C&eacute;sar&#34&semi; durante o per&iacute;odo, os historiadores chamam&shy;o Otaviano entre   e  &semi;  </li>&#10;<li>Como parte de suas a&ccedil;&otilde;es para fortalecer seus la&ccedil;os pol&iacute;ticos com os antigos soldados de C&eacute;sar, em  , ap&oacute;s a deifica&ccedil;&atilde;o do &uacute;ltimo, Otaviano adicionou &#34&semi;filho do Divino&#34&semi; (<i>Divi Filius</i>) em seu nome, tornando&shy;se <b>Caio J&uacute;lio C&eacute;sar, Filho do Divino</b> (<i>Gaius Julius Caesar Divi Filius</i>)&semi; </li>&#10;<li>Em  , Otaviano substituiu seu <a href="http://en.wikipedia.org/wiki/Praenomen" id="w">prenome</a> &#34&semi;Caio&#34&semi; e seu <a href="http://en.wikipedia.org/wiki/Nomen" id="w">nome</a> &#34&semi;J&uacute;lio&#34&semi; por &#34&semi;Imperador&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">Imperator</a></i>), o t&iacute;tulo que as tropas saldaram o l&iacute;der deles ap&oacute;s o sucesso militar, oficialmente se tornando <b>Imperador C&eacute;sar, Filho do Divino</b> (<i>Imperator Caesar Divi Filius</i>). </li>&#10;<li>Em  , ap&oacute;s a derrota de <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a>, o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a> votou novos t&iacute;tulos para eles, oficial tornando <b>Imperador C&eacute;sar, Filho do Divino, Augusto</b> (<i>Imperator Caesar Divi Filius Augustus</i>). Foi em   que obteve seu nome tradicional Augusto, com o qual os historiadores o identificaram at&eacute; sua morte em  .<sup id="_ref&shy;Birley12_a" class="reference"><a href="#_note&shy;Birley12" title="">[3]</a></sup> </li></ul>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>Enquanto que sua fam&iacute;lia paterna provinha da cidade de <a href="http://en.wikipedia.org/wiki/Velitras" id="w">Velitras</a>, a aproximadamente 40 km de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, Augusto nasceu na capital em 23 de setembro de  , na Cabe&ccedil;a do Touro, uma pequena propriedade no <a href="http://en.wikipedia.org/wiki/Palatino" id="w">Palatino</a>, muito pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum Romano</a>. A ele foi dado o nome &#34&semi;Caio Ot&aacute;vio Turino&#34&semi;, sendo seu <a href="http://en.wikipedia.org/wiki/Cognomen" id="w">cognome</a> uma poss&iacute;vel alus&atilde;o &agrave; vit&oacute;ria de seu pai em <a href="http://en.wikipedia.org/wiki/T%C3%BArio" id="w">T&uacute;rio</a> contra um bando de rebeldes escravos.  Devido &agrave; lota&ccedil;&atilde;o de Roma &agrave; &eacute;poca, Otaviano foi levado por seu pai para Velitras. Ele somente menciona brevemente a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Equites" id="w">equestre</a> de seu pai em suas mem&oacute;rias. Seu bisav&ocirc; paterno foi o <a href="http://en.wikipedia.org/wiki/Tribuno_militar" id="w">tribuno militar</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_(prov%C3%ADncia_romana)" id="w">Sic&iacute;lia</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>, seu av&ocirc; serviu em v&aacute;rios of&iacute;cios pol&iacute;ticos locais e seu pai foi <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(prov%C3%ADncia_romana)" id="w">governador da Maced&ocirc;nia</a>.   Sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/&Aacute;cia" id="w">&Aacute;cia</a>, foi a sobrinha de J&uacute;lio C&eacute;sar. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RSC_0022.jpg%7Cthumb%7Cesquerda%7C%5B%5BDen%C3%A1rio%5D%5D_de_%7B%7BAC%7D%7D%2C_mostrando_%5B%5BJ%C3%BAlio_C%C3%A9sar%5D%5D_no_anverso_e_a_deusa_%5B%5BV%C3%AAnus_(mitologia)" id="w">V&ecirc;nus]] no reverso</a></p>&#10;<p>Em  , quando tinha quatro anos, seu pai morreu.  Sua m&atilde;e casou&shy;se com um antigo <a href="http://en.wikipedia.org/wiki/S%C3%ADria_(prov%C3%ADncia_romana)" id="w">governador da S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_M%C3%A1rcio_Filipo_(c%C3%B4nsul_em_56_a.C.)" id="w">L&uacute;cio M&aacute;rcio Filipo</a>.   Filipo alegou descender de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>, e foi eleito <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsul</a> em  .  Filipo nunca teve muito interesse pelo jovem Otaviano e, devido a isso, ele foi criado por sua av&oacute; (e irm&atilde; de J&uacute;lio C&eacute;sar), <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_Cesaris_(irm%C3%A3_de_J%C3%BAlio_C%C3%A9sar)" id="w">J&uacute;lia Cesaris</a>. Em 52 ou  , J&uacute;lia Cesaris morreu&semi; Otaviano fez a ora&ccedil;&atilde;o f&uacute;nebre dela.  A partir deste momento, sua m&atilde;e e seu padrasto desempenharam um papel mais ativo em sua cria&ccedil;&atilde;o. Ele vestiu a <a href="http://en.wikipedia.org/wiki/Toga_viril" id="w">toga viril</a> quatro anos depois,<sup id="_ref&shy;Sueto8.1_a" class="reference"><a href="#_note&shy;Sueto8.1" title="">[4]</a></sup> e foi eleito para o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_dos_Pont%C3%ADfices" id="w">Col&eacute;gio dos Pont&iacute;fices</a> em  .  No ano seguinte, foi respons&aacute;vel pelos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_da_Antiguidade" id="w">jogos gregos</a> que foram realizados em honra ao <a href="http://en.wikipedia.org/wiki/Templo_de_V%C3%A9nus_Genetrix" id="w">Templo de V&eacute;nus Genetrix</a>, constru&iacute;do por J&uacute;lio C&eacute;sar.  De acordo com <a href="http://en.wikipedia.org/wiki/Nicolau_de_Damasco" id="w">Nicolau de Damasco</a>, Otaviano desejava juntar&shy;se pessoalmente a C&eacute;sar em sua campanha na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_proconsular" id="w">&Aacute;frica</a>, mas desistiu quando sua m&atilde;e protestou. </p>&#10;<p>Em  , &Aacute;cia consentiu que se juntasse com J&uacute;lio C&eacute;sar na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, onde ele planejava lutar com as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a>, seu &uacute;ltimo inimigo, mas Otaviano  adoeceu e esteve incapaz de viajar. Quando se recuperou, velejou para o fronte, mas naufragou. Ap&oacute;s alcan&ccedil;ar a costa com a ajuda de seus companheiros, cruzou territ&oacute;rio hostil para o acampamento de C&eacute;sar, o que impressionou consideravelmente seu tio&shy;av&ocirc;.<sup id="_ref&shy;Sueto8.1_b" class="reference"><a href="#_note&shy;Sueto8.1" title="">[4]</a></sup> <a href="http://en.wikipedia.org/wiki/Marco_Veleio_Pat%C3%A9rculo" id="w">Veleio Pat&eacute;rculo</a> registra que depois desse momento, C&eacute;sar permitiu que o jovem compartilhasse sua carruagem.  Quando de volta em Roma, C&eacute;sar depositou um novo testamento com as <a href="http://en.wikipedia.org/wiki/Vestal" id="w">virgens vestais</a>, nomeando Otaviano como seu primeiro benefici&aacute;rio. </p>&#10;<a id="Ascens%C3%A3o_ao_poder" name="Ascens%C3%A3o_ao_poder"></a><h3> Ascens&atilde;o ao poder </h3>&#10;&#10;<a id="Herdeiro_de_C%C3%A9sar" name="Herdeiro_de_C%C3%A9sar"></a><h4> Herdeiro de C&eacute;sar </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jean&shy;L%C3%A9on_G%C3%A9r%C3%B4me_&shy;_The_Death_of_Caesar_&shy;_Walters_37884.jpg%7Cesquerda%7Cthumb" id="w">&#39&semi;&#39&semi;A Morte de C&eacute;sar&#39&semi;&#39&semi;, por [[Jean&shy;L&eacute;on G&eacute;r&ocirc;me]] (1867). Em 15 de mar&ccedil;o de  , J&uacute;lio C&eacute;sar foi assassinado por uma conspira&ccedil;&atilde;o liderada por [[Marco J&uacute;nio Bruto]] e [[Caio C&aacute;ssio Longino]]. [[Museu de Arte Walters]], [[Baltimore]].</a></p>&#10;<p>No momento que <a href="http://en.wikipedia.org/wiki/Assassinato_de_C%C3%A9sar" id="w">C&eacute;sar foi morto</a> nos <a href="http://en.wikipedia.org/wiki/Idos_de_Mar%C3%A7o" id="w">Idos de Mar&ccedil;o</a> (15 de mar&ccedil;o) de  , Otaviano  estava estudando e passando por treinamento militar em <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nia_(Il%C3%ADria)" id="w">Apol&ocirc;nia</a>, na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Il%C3%ADrico_(prov%C3%ADncia_romana)" id="w">Il&iacute;ria</a>. Rejeitando o conselho de alguns oficiais do ex&eacute;rcito para refugiar&shy;se com as tropas da Maced&ocirc;nia, navegou para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">It&aacute;lia</a> para verificar se tinha alguma potencial fortuna pol&iacute;tica e seguran&ccedil;a. Ap&oacute;s desembarcar em L&uacute;pias, pr&oacute;ximo de Brund&iacute;sio (atual <a href="http://en.wikipedia.org/wiki/Brindisi" id="w">Brindisi</a>), soube do conte&uacute;do do testamento de C&eacute;sar, e s&oacute; ent&atilde;o decidiu tornar&shy;se seu herdeiro pol&iacute;tico bem como herdeiro de dois&shy;ter&ccedil;os de seu estado.<sup id="_ref&shy;Rowell16_a" class="reference"><a href="#_note&shy;Rowell16" title="">[5]</a></sup>   C&eacute;sar, n&atilde;o tendo filhos leg&iacute;timos vivos sob a lei romana,  adotou seu sobrinho&shy;neto Otaviano como seu filho e principal herdeiro. </p>&#10;<p>Ap&oacute;s a sua ado&ccedil;&atilde;o, Otaviano assumiu o nome de seu tio&shy;av&ocirc;, Caio J&uacute;lio C&eacute;sar. Embora os romanos que eram adotados em uma nova fam&iacute;lia geralmente mantivessem seus nomes antigos na forma de cognome, n&atilde;o h&aacute; evid&ecirc;ncia de que tenha portado o nome Otaviano, pois teria feito suas origens modestas muito &oacute;bvias.    Contudo, apesar do fato de nunca oficialmente ter portado o nome Otaviano, para evitar a confus&atilde;o do ditador morto com seu herdeiro, os historiadores frequentemente referiram&shy;se ao novo <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">c&eacute;sar</a> &shy; entre sua ado&ccedil;&atilde;o e sua ascens&atilde;o, em   &shy; como Otaviano.  Mais tarde, <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> atacou Otaviano com a alega&ccedil;&atilde;o de que sua ado&ccedil;&atilde;o teria ocorrido atrav&eacute;s de favores sexuais, por&eacute;m <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a>, em sua obra <a href="http://en.wikipedia.org/wiki/Vida_dos_Doze_C%C3%A9sares" id="w">Vida dos Doze C&eacute;sares</a>, descreve a acusa&ccedil;&atilde;o de Ant&ocirc;nio como cal&uacute;nia pol&iacute;tica. </p>&#10;<p>Para fazer uma entrada bem&shy;sucedida nos altos&shy;escal&otilde;es da hierarquia pol&iacute;tica romana, Otaviano n&atilde;o podia confiar em seus fundos limitados.  Ap&oacute;s uma acalorada recep&ccedil;&atilde;o pelos soldados de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> em Brund&iacute;sio,  Otaviano exigiu uma por&ccedil;&atilde;o dos recursos que foram repartidos para a pretendida guerra contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a> no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.<sup id="_ref&shy;Eck10_a" class="reference"><a href="#_note&shy;Eck10" title="">[6]</a></sup> Isso equivaleu a 700 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Sest%C3%A9rcio" id="w">sest&eacute;rcios</a> armazenados em Brund&iacute;sio, o campo de prepara&ccedil;&atilde;o na It&aacute;lia para as opera&ccedil;&otilde;es militares no Oriente.  Uma investiga&ccedil;&atilde;o senatorial posterior a respeito do desaparecimento dos recursos p&uacute;blicos n&atilde;o levou a a&ccedil;&atilde;o alguma contra Otaviano, uma vez que subsequentemente ele usou o dinheiro para recrutar tropas contra o inimigo do senado, Marco Ant&ocirc;nio.<sup id="_ref&shy;Rowell19_a" class="reference"><a href="#_note&shy;Rowell19" title="">[7]</a></sup> Otaviano fez outro movimento ousado em  , quando, sem permiss&atilde;o oficial, apropriou&shy;se do tributo anual que era enviado da prov&iacute;ncia romana do Oriente Pr&oacute;ximo para a It&aacute;lia.<sup id="_ref&shy;Eck10_b" class="reference"><a href="#_note&shy;Eck10" title="">[6]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Augustus_Statue.JPG%7Cthumb" id="w">Busto de Otaviano datado de ca.  </a></p>&#10;<p>Otaviano come&ccedil;ou a refor&ccedil;ar suas for&ccedil;as pessoas com <a href="http://en.wikipedia.org/wiki/Legion%C3%A1rio" id="w">legion&aacute;rios</a> veteranos de C&eacute;sar e com tropas designadas para a guerra na <a href="http://en.wikipedia.org/wiki/P%C3%A1rtia" id="w">P&aacute;rtia</a>, coletando apoio para real&ccedil;ar seu estatuto como herdeiro de C&eacute;sar.<sup id="_ref&shy;Eck9_a" class="reference"><a href="#_note&shy;Eck9" title="">[8]</a></sup>  Em sua marcha para Roma atrav&eacute;s da It&aacute;lia, a presen&ccedil;a de Otaviano com fundos rec&eacute;m&shy;adquiridos atraiu muitos, conquistando v&aacute;rios ex&shy;veteranos de J&uacute;lio C&eacute;sar estacionados em <a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a>.<sup id="_ref&shy;Eck10_c" class="reference"><a href="#_note&shy;Eck10" title="">[6]</a></sup> Pelo m&ecirc;s de junho, havia formado um ex&eacute;rcito de   veteranos leais, pagando para cada um sal&aacute;rio de 500 <a href="http://en.wikipedia.org/wiki/Den%C3%A1rio" id="w">den&aacute;rios</a>.  </p>&#10;<p>Chegando em Roma em 6 de maio de  , Otaviano encontrou o c&ocirc;nsul Marco Ant&ocirc;nio, o antigo colega de J&uacute;lio C&eacute;sar, em uma inquieta tr&eacute;gua com os assassinos do ditador&semi; a eles foi garantida uma anistia geral em 17 de mar&ccedil;o e Ant&ocirc;nio conseguiu conduzir a maioria deles para fora de Roma. Isto era devido ao elogio &#34&semi;inflamat&oacute;rio&#34&semi; dado por ele no funeral de C&eacute;sar, o que criou uma opini&atilde;o p&uacute;blica contr&aacute;ria aos assassinos.<sup id="_ref&shy;Eck10_d" class="reference"><a href="#_note&shy;Eck10" title="">[6]</a></sup> Embora Marco Ant&ocirc;nio estivesse acumulando apoio pol&iacute;tico, Otaviano ainda tinha a oportunidade de rivaliz&aacute;&shy;lo como principal membro da fac&ccedil;&atilde;o dos apoiantes de C&eacute;sar. Marco Ant&ocirc;nio tinha perdido o apoio de muitos romanos e apoiantes de J&uacute;lio C&eacute;sar quando, no in&iacute;cio, op&ocirc;s&shy;se a mo&ccedil;&atilde;o para elev&aacute;&shy;lo ao estatuto divino.  Otaviano falhou em persuadir Marco Ant&ocirc;nio a renunciar o dinheiro do ditador para si. Contudo, durante o ver&atilde;o, conseguiu ganhar apoio dos cesarianos simpatizantes que viram o jovem herdeiro como o mal menor e esperavam manipul&aacute;&shy;lo, ou carreg&aacute;&shy;lo durante os esfor&ccedil;os deles para livrar&shy;se de Marco Ant&ocirc;nio. </p>&#10;<p>Otaviano come&ccedil;ou a fazer causa comum com os <a href="http://en.wikipedia.org/wiki/Optimates" id="w">Optimates</a>, os antigos inimigos de J&uacute;lio C&eacute;sar. Em setembro, o principal orador optimate, <a href="http://en.wikipedia.org/wiki/Marco_T%C3%BAlio_C%C3%ADcero" id="w">Marco T&uacute;lio C&iacute;cero</a>, come&ccedil;ou a atacar Marco Ant&ocirc;nio numa <a href="http://en.wikipedia.org/wiki/Fil%C3%ADpicas_(C%C3%ADcero)" id="w">s&eacute;rie de discursos</a> retratando&shy;o como uma amea&ccedil;a para a ordem republicana.   Com a opini&atilde;o em Roma mudando contra ele e seu ano de poder consular pr&oacute;ximo do fim, Ant&ocirc;nio tentou aprovar que lhe emprestariam o controle sobre a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Cisalpina" id="w">G&aacute;lia Cisalpina</a>, que tinha sido designada como parte de sua prov&iacute;ncia, por <a href="http://en.wikipedia.org/wiki/D%C3%A9cimo_J%C3%BAnio_Bruto_Albino" id="w">D&eacute;cimo J&uacute;nio Bruto Albino</a>, um dos assassinos de C&eacute;sar.   Enquanto isso, Otaviano criou um ex&eacute;rcito privado na It&aacute;lia mediante o recrutamento de veteranos cesarianos, e em 28 de novembro adquiriu duas legi&otilde;es de Ant&ocirc;nio com a oferta tentadora de ganho monet&aacute;rio.   Em face da for&ccedil;a grande capaz de Otaviano, Ant&ocirc;nio notou o perigo de permanecer em Roma e, para o al&iacute;vio do senado, fugiu para a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Cisalpina" id="w">G&aacute;lia Cisalpina</a>, que era para ser&shy;lhe entregue em 1 de janeiro. </p>&#10;<a id="Primeiro_conflito_com_Ant%C3%B4nio" name="Primeiro_conflito_com_Ant%C3%B4nio"></a><h4> Primeiro conflito com Ant&ocirc;nio </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bust_of_augustus.jpg%7Cthumb" id="w">Busto de Augusto&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;[[Museus Capitolinos]], [[Roma]]&#60&semi;/small&#62&semi;</a></p>&#10;<p>Depois de D&eacute;cimo Bruto recusar&shy;se a desistir da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Cisalpina" id="w">G&aacute;lia Cisalpina</a>, Marco Ant&ocirc;nio sitiou&shy;o em <a href="http://en.wikipedia.org/wiki/Mutina" id="w">Mutina</a>.  As resolu&ccedil;&otilde;es aprovadas pelo senado para parar a viol&ecirc;ncia foram rejeitadas por Ant&ocirc;nio, uma vez que o senado n&atilde;o tinha um ex&eacute;rcito pr&oacute;prio para enfrent&aacute;&shy;lo&semi; isto forneceu uma oportunidade para Otaviano, que j&aacute; era conhecido por ter for&ccedil;as armadas.<sup id="_ref&shy;Eck12_a" class="reference"><a href="#_note&shy;Eck12" title="">[9]</a></sup> C&iacute;cero tamb&eacute;m defendeu Otaviano contra as provoca&ccedil;&otilde;es de Ant&ocirc;nio sobre a falta de linhagem nobre de Otaviano e a imita&ccedil;&atilde;o do nome de J&uacute;lio C&eacute;sar&semi; ele alegou &#34&semi;n&atilde;o temos mais exemplo brilhante de piedade tradicional entre nossa juventude.&#34&semi; </p>&#10;<p>Por insist&ecirc;ncia de C&iacute;cero, o senado introduziu Otaviano como senador em 1 de janeiro de  , e j&aacute; lhe conferiu poder de voto ao lado dos ex&shy;c&ocirc;nsules.<sup id="_ref&shy;Rowell23_a" class="reference"><a href="#_note&shy;Rowell23" title="">[10]</a></sup> Al&eacute;m disso, foi&shy;lhe garantido <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i> (poder de comando), o que fez seu comando de tropas algo legal, e ent&atilde;o foi enviado para aliviar o cerco junto com <a href="http://en.wikipedia.org/wiki/Aulo_H%C3%ADrcio" id="w">H&iacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Caio_V%C3%ADbio_Pansa_Cetroniano" id="w">Pansa</a> (os c&ocirc;nsules de  ).<sup id="_ref&shy;Eck12_b" class="reference"><a href="#_note&shy;Eck12" title="">[9]</a></sup>  Em abril de  , as for&ccedil;as de Ant&ocirc;nio foram derrotadas nas batalhas de <a href="http://en.wikipedia.org/wiki/Batalha_do_F%C3%B3rum_dos_Galos" id="w">F&oacute;rum dos Galos</a> e <a href="http://en.wikipedia.org/wiki/Batalha_de_Mutina" id="w">Mutina</a> e ele foi for&ccedil;ado a se retirar para a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Transalpina" id="w">G&aacute;lia Transalpina</a>. Entretanto, ambos os c&ocirc;nsules foram mortos, o que deixou Otaviano como comandante &uacute;nico de seus ex&eacute;rcitos.  </p>&#10;<p>Depois que D&eacute;cimo Bruto acumulou mais recompensas do que Otaviano por derrotar Ant&ocirc;nio, o senado tentou dar o comando das legi&otilde;es consulares para D&eacute;cimo, o que fez Otaviano decidir n&atilde;o cooperar.  Ele instalou&shy;se na <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_Padana" id="w">plan&iacute;cie Padana</a> e recusou&shy;se a ajudar em qualquer outra ofensiva.  Em julho, uma embaixada de <a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o" id="w">centuri&otilde;es</a> enviada por Otaviano entrou em Roma e exigiu que ele recebesse o consulado deixado vago por H&iacute;rcio e Pansa.  Otaviano tamb&eacute;m exigia que o decreto que declarava Ant&ocirc;nio um inimigo p&uacute;blico deveria ser rescindido. Quando isto foi recusado, ele marchou sobre a cidade com oito legi&otilde;es.<sup id="_ref&shy;Rowell27_a" class="reference"><a href="#_note&shy;Rowell27" title="">[11]</a></sup> Encontrou nenhuma oposi&ccedil;&atilde;o militar em Roma, e em 19 de agosto de  , foi eleito c&ocirc;nsul com seu parente <a href="http://en.wikipedia.org/wiki/Quinto_P%C3%A9dio" id="w">Quinto P&eacute;dio</a> como co&shy;c&ocirc;nsul.   Nesse meio tempo, Ant&ocirc;nio formou uma alian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Marco_Em%C3%ADlio_L%C3%A9pido" id="w">Marco Em&iacute;lio L&eacute;pido</a>, outro proeminente cesariano. </p>&#10;<a id="Segundo_Triunvirato" name="Segundo_Triunvirato"></a><h3> Segundo Triunvirato </h3>&#10;&#10;<p> </p>&#10;<a id="Proscri%C3%A7%C3%B5es" name="Proscri%C3%A7%C3%B5es"></a><h4> Proscri&ccedil;&otilde;es </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antony_with_Octavian_aureus.jpg%7Cthumb%7Cesquerda" id="w">[[&Aacute;ureo]] portando a [[ef&iacute;gie]] de [[Marco Ant&ocirc;nio]] (esquerda) e Otaviano (direita), emitido em   para celebrar o estabelecimento do [[Segundo Triunvirato]] por Otaviano, Ant&ocirc;nio e L&eacute;pido em  . Ambos os lados carregam a inscri&ccedil;&atilde;o &#34&semi;III VIR R P C&#34&semi;, que significa &#34&semi;Um dos tr&ecirc;s homens para a Regula&ccedil;&atilde;o da Rep&uacute;blica&#34&semi;&#60&semi;ref name=Abbreviations /&#62&semi;</a></p>&#10;<p>Em uma reuni&atilde;o pr&oacute;ximo de Bon&ocirc;nia (atual <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>) em outubro de  , Otaviano, Marco Ant&ocirc;nio e L&eacute;pido formaram uma junta chamada <a href="http://en.wikipedia.org/wiki/Segundo_Triunvirato" id="w">Segundo Triunvirato</a>. Esta pretens&atilde;o expl&iacute;cita dos poderes especiais foi reconhecida por cinco anos por lei aprovada pelas plebes, diferente do n&atilde;o&shy;oficial <a href="http://en.wikipedia.org/wiki/Primeiro_Triunvirato" id="w">Primeiro Triunvirato</a> de <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> e <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Marco Lic&iacute;nio Crasso</a>.   Os tri&uacute;nviros ent&atilde;o colocaram em movimento <a href="http://en.wikipedia.org/wiki/Proscri%C3%A7%C3%A3o" id="w">proscri&ccedil;&otilde;es</a> nas quais 300 (segundo <a href="http://en.wikipedia.org/wiki/Apiano" id="w">Apiano</a>) ou 130 (segundo <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>) senadores  e   <a href="http://en.wikipedia.org/wiki/Equites" id="w">equites</a> foram alegadamente estigmatizados como criminosos e privados de suas propriedades&semi; para os que n&atilde;o conseguiram escapar, tamb&eacute;m suas vidas.  Este decreto emitido pelo triunvirato foi motivado em parte pela necessidade de levantar dinheiro para pagar os sal&aacute;rios das tropas para o conflito pr&oacute;ximo com os assassinos de C&eacute;sar, <a href="http://en.wikipedia.org/wiki/Marco_J%C3%BAnio_Bruto" id="w">Marco J&uacute;nio Bruto</a> e <a href="http://en.wikipedia.org/wiki/Caio_C%C3%A1ssio_Longino" id="w">Caio C&aacute;ssio Longino</a>.  Recompensas pela pris&atilde;o deles deu incentivo aos romanos para capturar aqueles proscritos enquanto seus bens m&oacute;veis e im&oacute;veis foram apreendidos pelos tri&uacute;nviros.<sup id="_ref&shy;Eck16_a" class="reference"><a href="#_note&shy;Eck16" title="">[12]</a></sup></p>&#10;<p>Os historiadores romanos contempor&acirc;neos fornecem registros conflitantes sobre qual tri&uacute;nviro foi mais respons&aacute;vel pelas proscri&ccedil;&otilde;es e assassinatos, embora todas as fontes concordem que promulgar as proscri&ccedil;&otilde;es foi um meio para todas as tr&ecirc;s fac&ccedil;&otilde;es eliminarem inimigos pol&iacute;ticos.  <a href="http://en.wikipedia.org/wiki/Marco_Veleio_Pat%C3%A9rculo" id="w">Marco Veleio Pat&eacute;rculo</a> afirmou que Otaviano tentou evitar proscrever oficiais enquanto L&eacute;pido e Ant&ocirc;nio eram respons&aacute;veis por inici&aacute;&shy;los. <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a> defendeu Otaviano por tentar poupar o maior n&uacute;mero poss&iacute;vel, enquanto Ant&ocirc;nio e L&eacute;pido, que eram mais velho e estavam mais tempo na pol&iacute;tica, tinham muitos inimigos mais para lidarem. </p>&#10;<p>Esta alega&ccedil;&atilde;o foi rejeitada por Apiano, que sustentou que Otaviano compartilhava um interesse comum com os demais tri&uacute;nviros na erradica&ccedil;&atilde;o de seus inimigos.  Suet&ocirc;nio apresentou o caso que Otaviano, embora relutante de in&iacute;cio em proscrever oficiais, no entanto persuadiu seus inimigos com mais rigor que os outros tri&uacute;nviros.<sup id="_ref&shy;Scott20_a" class="reference"><a href="#_note&shy;Scott20" title="">[13]</a></sup> <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> descreve as proscri&ccedil;&otilde;es como uma troca cruel e impiedosa de amigos e fam&iacute;lia entre Ant&ocirc;nio, L&eacute;pido e Otaviano. Por exemplo, Otaviano permitiu a proscri&ccedil;&atilde;o de seu aliado <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>, Ant&ocirc;nio de seu tio materno <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_J%C3%BAlio_C%C3%A9sar" id="w">L&uacute;cio J&uacute;lio C&eacute;sar</a> (o c&ocirc;nsul de  ) e L&eacute;pido, seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Em%C3%ADlio_L%C3%A9pido_Paulo" id="w">Paulo</a>.<sup id="_ref&shy;Scott19_a" class="reference"><a href="#_note&shy;Scott19" title="">[14]</a></sup></p>&#10;<a id="Batalha_de_Filipos_e_divis%C3%A3o_do_territ%C3%B3rio" name="Batalha_de_Filipos_e_divis%C3%A3o_do_territ%C3%B3rio"></a><h4> Batalha de Filipos e divis&atilde;o do territ&oacute;rio </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:S0484.4.jpg%7Cthumb%7Cesquerda" id="w">[[Den&aacute;rio]] cunhado ca.  . Anverso: C&eacute;sar Augusto (CAESAR AVGVSTVS)&semi; reverso: &#34&semi;J&uacute;lio Divino&#34&semi; (DIVVS IVLIV[S])</a></p>&#10;<p>Em 1 de janeiro de  , o senado postumamente reconheceu J&uacute;lio C&eacute;sar como uma divindade do Estado romano, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Divino" id="w">J&uacute;lio Divino</a> (<i>Divus Iulius</i>). Otaviano foi capaz de promover sua causa ao enfatizar o fato que foi o &#34&semi;Filho do Divino&#34&semi; (<i>Divi Filius</i>).  Ant&ocirc;nio e Otaviano ent&atilde;o enviaram 28 <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> por mar para enfrentar os ex&eacute;rcitos de Bruto e C&aacute;ssio, que tinham constru&iacute;do sua base de poder na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_romana" id="w">Gr&eacute;cia</a>.  Ap&oacute;s duas batalhas em <a href="http://en.wikipedia.org/wiki/Batalha_de_Filipos" id="w">Filipos</a>, na <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(prov%C3%ADncia_romana)" id="w">Maced&ocirc;nia</a>, em outubro de  , o ex&eacute;rcito dos tri&uacute;nviros foi vitorioso e Bruto e C&aacute;ssio cometeram suic&iacute;dio. Marco Ant&ocirc;nio usaria mais tarde os exemplos destas batalhas como um meio para menosprezar Otaviano, pois ambas foram decisivamente vencidas com o uso das for&ccedil;as de Ant&ocirc;nio. Al&eacute;m da reivindica&ccedil;&atilde;o de responsabilidade pelas vit&oacute;rias, Ant&ocirc;nio tamb&eacute;m estigmatizou Otaviano como um covarde por entregar seu controle militar direto para <a href="http://en.wikipedia.org/wiki/Marco_Vips%C3%A2nio_Agripa" id="w">Marco Vips&acirc;nio Agripa</a>. </p>&#10;<p>Depois de Filipos, um novo arranjo territorial foi feito entre os membros do Segundo Triunvirato. Enquanto Ant&ocirc;nio colocou a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, as prov&iacute;ncias da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">It&aacute;lia</a> nas m&atilde;os de Otaviano, viajou para o <a href="http://en.wikipedia.org/wiki/Reino_Ptolemaico" id="w">Egito</a>, onde aliou&shy;se com <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a>  , a antiga amante de J&uacute;lio C&eacute;sar e m&atilde;e de seu infante, <a href="http://en.wikipedia.org/wiki/Cesari%C3%A3o" id="w">Cesari&atilde;o</a>. Para L&eacute;pido restou a prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_proconsular" id="w">&Aacute;frica</a>. A Otaviano restou a miss&atilde;o de decidir onde, na It&aacute;lia, os   veteranos da campanha maced&ocirc;nia, que os tri&uacute;nviros prometeram exonerar, seriam assentados. Os   que lutaram ao lado de Bruto e C&aacute;ssio, e que poderiam facilmente aliar&shy;se com um oponente pol&iacute;tico de otaviano se n&atilde;o apaziguados, tamb&eacute;m exigiram terras.  N&atilde;o havia mais terras controladas pelo governo para lotear como assentamentos para seus soldados, ent&atilde;o Otaviano teve que escolher entre duas op&ccedil;&otilde;es: alienar muitos cidad&atilde;os romanos por meio de confiscos, ou alienar muitos soldados que podiam criar uma consider&aacute;vel oposi&ccedil;&atilde;o contra ele. Otaviano escolheu a primeira.  Houve dezoito cidades romanos afetadas pelos novos assentamentos, com popula&ccedil;&otilde;es inteiras sendo expulsas ou ao menos dado despejos parciais. </p>&#10;<a id="Rebeli%C3%B5es_e_alian%C3%A7as_matrimoniais" name="Rebeli%C3%B5es_e_alian%C3%A7as_matrimoniais"></a><h4> Rebeli&otilde;es e alian&ccedil;as matrimoniais </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lucius_Antonius.jpg%7Cthumb" id="w">Moeda com ef&iacute;gie de [[L&uacute;cio Ant&ocirc;nio]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:CleopatraVIICoin.jpg%7Cthumb" id="w">Moeda com ef&iacute;gie de [[Cle&oacute;patra]]  </a></p>&#10;<p>A insatisfa&ccedil;&atilde;o generalizada a respeito destes assentamentos encorajou muitos a unirem&shy;se com <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Ant%C3%B4nio" id="w">L&uacute;cio Ant&ocirc;nio</a>, o irm&atilde;o de Marco Ant&ocirc;nio apoiado pela maioria do senado. Enquanto isso, Otaviano pediu o div&oacute;rcio de <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udia_Pulcra_(esposa_de_Oct%C3%A1vio)" id="w">Cl&aacute;udia Pulcra</a>, a filha de <a href="http://en.wikipedia.org/wiki/F%C3%BAlvia" id="w">F&uacute;lvia</a> e seu primeiro marido <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Cl%C3%B3dio_Pulcro" id="w">P&uacute;blio Cl&oacute;dio Pulcro</a>. Alegando que seu casamento nunca foi consumado, retornou&shy;a para sua m&atilde;e, que agora era esposa de Marco Ant&ocirc;nio. Decidida a agir, F&uacute;lvia, junto com L&uacute;cio Ant&ocirc;nio, levantou um ex&eacute;rcito na It&aacute;lia para lutar pelos direitos de Ant&ocirc;nio. L&uacute;cio e F&uacute;lvia fizeram uma aposta pol&iacute;tica e marcial em sua oposi&ccedil;&atilde;o, uma vez que o ex&eacute;rcito romano ainda dependia dos tri&uacute;nviros para seus sal&aacute;rios. L&uacute;cio e seus aliados terminaram cercados na <a href="http://en.wikipedia.org/wiki/Per%C3%BAsia" id="w">Per&uacute;sia</a>, onde Otaviano for&ccedil;ou&shy;os a se render no come&ccedil;o de  .<sup id="_ref&shy;Eck19_a" class="reference"><a href="#_note&shy;Eck19" title="">[15]</a></sup> Ele e seu ex&eacute;rcito foram poupados, devido a seu parentesco com Ant&ocirc;nio, enquanto F&uacute;lvia foi exilada para <a href="http://en.wikipedia.org/wiki/Sici%C3%A3o" id="w">Sici&atilde;o</a>.  Otaviano, contudo, n&atilde;o mostrou miseric&oacute;rdia com seus aliados. Em 15 de mar&ccedil;o, o anivers&aacute;rio do assassinato de J&uacute;lio C&eacute;sar, Otaviano executou 300 senadores e equestres por se aliarem com L&uacute;cio.  Per&uacute;sia tamb&eacute;m foi pilhada e incendiada como um aviso para outros.<sup id="_ref&shy;Rowell32_a" class="reference"><a href="#_note&shy;Rowell32" title="">[16]</a></sup> Este evento sangrento maculou a reputa&ccedil;&atilde;o de Otaviano e foi criticada por muitos, como o poeta augustano <a href="http://en.wikipedia.org/wiki/Sexto_Prop%C3%A9rcio" id="w">Sexto Prop&eacute;rcio</a>.<sup id="_ref&shy;Eck20_a" class="reference"><a href="#_note&shy;Eck20" title="">[17]</a></sup></p>&#10;<p>Sexto Pompeu, filho do tri&uacute;nviro <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a> e ainda um general renegado ap&oacute;s a vit&oacute;ria de J&uacute;lio C&eacute;sar sobre seu pai, foi estabelecido na Sic&iacute;lia e <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a> como parte de um acordo alcan&ccedil;ado com o Segundo Triunvirato em  .  Tanto Ant&ocirc;nio como Otaviano estavam competindo por uma alian&ccedil;a com Pompeu, que, ironicamente, foi um membro do partido republicado, n&atilde;o da fac&ccedil;&atilde;o cesariana. Otaviano conseguiu uma alian&ccedil;a tempor&aacute;ria quando, em  , casou&shy;se com <a href="http://en.wikipedia.org/wiki/Escrib%C3%B4nia" id="w">Escrib&ocirc;nia</a>, a filha de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Escrib%C3%B4nio_Libo" id="w">L&uacute;cio Escrib&ocirc;nio Libo</a>, um apoiante de Pompeu bem como seu sogro. Escrib&ocirc;nia deu a luz ao &uacute;nico filho natural de Otaviano, <a href="http://en.wikipedia.org/wiki/J%C3%BAlia%2C_a_Velha" id="w">J&uacute;lia</a>, que nasceu no mesmo dia em que ele divorciou&shy;se dela para se casar com <a href="http://en.wikipedia.org/wiki/L%C3%ADvia_Drusa" id="w">L&iacute;via Drusa</a>, pouco mais de um ano depois do casamento deles.<sup id="_ref&shy;Eck20_b" class="reference"><a href="#_note&shy;Eck20" title="">[17]</a></sup></p>&#10;<p>Enquanto no Egito, Ant&ocirc;nio envolveu&shy;se em um caso com Cle&oacute;patra e teve tr&ecirc;s filhos com ela.  Ciente da deteriora&ccedil;&atilde;o de sua rela&ccedil;&atilde;o com Otaviano, Ant&ocirc;nio deixou Cle&oacute;patra e navegou para a It&aacute;lia com uma grande for&ccedil;a para op&ocirc;r&shy;se a ele, liderando cerco a Brund&iacute;sio (atual <a href="http://en.wikipedia.org/wiki/Brindisi" id="w">Brindisi</a>). Este novo conflito provou&shy;se insustent&aacute;vel para ambos e seus centuri&otilde;es, que haviam se tornado importantes figuras pol&iacute;ticas, recusaram&shy;se a lutar, enquanto as legi&otilde;es sobre o comando deles seguiram o exemplo. Entrementes, em Sici&atilde;o, F&uacute;lvia morreu de uma doen&ccedil;a s&uacute;bita enquanto Ant&ocirc;nio estava a caminho para encontrar&shy;se com ela. Sua morte e o motim dos centuri&otilde;es levou os tri&uacute;nviros a realizar uma reconcilia&ccedil;&atilde;o.  </p>&#10;<p>No outono de  , Otaviano e Ant&ocirc;nio aprovaram o Tratado de Brund&iacute;sio, pelo qual L&eacute;pido permaneceu na &Aacute;frica, Ant&ocirc;nio no Oriente e Otaviano no Ocidente. A pen&iacute;nsula It&aacute;lica foi deixada aberta para recrutamento de soldados por todos mas, na realidade, esta prov&iacute;ncia era in&uacute;til a Ant&ocirc;nio. Para cimentar ainda mais as rela&ccedil;&otilde;es de alian&ccedil;a com Marco Ant&ocirc;nio, Otaviano ofereceu sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Ot%C3%A1via%2C_a_Jovem" id="w">Ot&aacute;via, a Jovem</a>, em casamento ao colega tri&uacute;nviro no final de  .<sup id="_ref&shy;Eck21_a" class="reference"><a href="#_note&shy;Eck21" title="">[18]</a></sup> Durante o casamento deles, Ot&aacute;via deu&shy;lhe duas filhas, conhecidas como <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nia%2C_a_Velha" id="w">Ant&ocirc;nia, a Velha</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nia%2C_a_Jovem" id="w">Ant&ocirc;nia, a Jovem</a>. </p>&#10;<a id="Guerra_com_Pompeu" name="Guerra_com_Pompeu"></a><h4> Guerra com Pompeu </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Denarius_Sextus_Pompeius&shy;Scilla.jpg%7Cthumb%7Cesquerda" id="w">[[Den&aacute;rio]] de [[Sexto Pompeu]] cunhado por sua vit&oacute;ria contra a frota de Otaviano. No anverso, o Farol de [[Messina]] que derrotou Otaviano, no reverso, o mostra [[Cila]]</a></p>&#10;<p>Sexto Pompeu amea&ccedil;ou Otaviano na It&aacute;lia negando os carregamentos de gr&atilde;o da pen&iacute;nsula atrav&eacute;s do Mediterr&acirc;neo&semi; seu filho foi nomeado como comandante naval num esfor&ccedil;o para provocar a fome na It&aacute;lia. O controle de Pompeu sobre o mar levou&shy;o a adotar o nome de &#34&semi;Filho de <a href="http://en.wikipedia.org/wiki/Netuno_(mitologia)" id="w">Netuno</a>&#34&semi; (<i>Neptuni Filius</i>). Um acordo de paz tempor&aacute;rio foi alcan&ccedil;ado em   com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Miseno" id="w">Tratado de Miseno</a> e o bloqueio da It&aacute;lia foi encerrado quando Otaviano garantiu a Pompeu as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>  <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega_e_Sardenha" id="w">C&oacute;rsega e Sardenha</a>, <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_(prov%C3%ADncia_romana)" id="w">Sic&iacute;lia</a> e o <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a> e assegurou a ele a futura posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsul</a> de  .  </p>&#10;<p>O acordo territorial entre o triunvirato e Sexto Pompeu come&ccedil;ou a desmoronar novamente quando Otaviano divorciou&shy;se com Escrib&ocirc;nia e casou&shy;se com L&iacute;via Drusa em 17 de janeiro de  .  Um dos comandantes navais de Pompeu o traiu e rendeu a C&oacute;rsega e Sardenha para Otaviano que, ainda assim, carecia dos recursos necess&aacute;rios para confront&aacute;&shy;lo sozinho. Um acordo foi alcan&ccedil;ado e o Segundo Triunvirato foi estendido por outro per&iacute;odo de cinco anos come&ccedil;ando em  .<sup id="_ref&shy;Scull163_a" class="reference"><a href="#_note&shy;Scull163" title="">[19]</a></sup> </p>&#10;<p>Em apoio a Otaviano, Ant&ocirc;nio esperou ganhar apoio em sua pr&oacute;pria campanha contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>, desejando vingar Roma de sua <a href="http://en.wikipedia.org/wiki/Batalha_de_Carras" id="w">derrota em Carras</a> em  .<sup id="_ref&shy;Eck24_a" class="reference"><a href="#_note&shy;Eck24" title="">[20]</a></sup> Em um acordo alcan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/Tarento" id="w">Tarento</a>, Ant&ocirc;nio forneceu 120 navios para serem usados contra Pompeu, enquanto Otaviano enviou   <a href="http://en.wikipedia.org/wiki/Legion%C3%A1rio" id="w">legion&aacute;rios</a> para Ant&ocirc;nio para usar contra a P&aacute;rtia. Otaviano enviou apenas um d&eacute;cimo da quantidade prometida, o que Ant&ocirc;nio viu como uma provoca&ccedil;&atilde;o intencional. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roman&shy;Empire&shy;39BC&shy;bg&shy;pt.svg%7Cthumb%7Cthumb%7Cupright%3D2" id="w">Rep&uacute;blica Romana em  </a></p>&#10;<p>Otaviano e L&eacute;pido lan&ccedil;aram uma opera&ccedil;&atilde;o conjunta contra Sexto na Sic&iacute;lia em  .  Apesar dos contratempos de Otaviano, a for&ccedil;a naval de Sexto Pompeu foi quase inteiramente destru&iacute;da em 3 de setembro pelo general Agripa na <a href="http://en.wikipedia.org/wiki/Batalha_de_Nauluco" id="w">batalha de Nauluco</a>. Sexto fugiu com suas for&ccedil;as remanescentes para o Oriente, onde foi capturado e executado em <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a> no ano seguinte por um dos generais de Ant&ocirc;nio. Como L&eacute;pido e Otaviano aceitaram a rendi&ccedil;&atilde;o das tropas de Pompeu, L&eacute;pido tentou reivindicar a Sic&iacute;lia para si, ordenando que Otaviano partisse. Por&eacute;m, suas tropas desertaram em nome de Otaviano, pois estavam cansadas de lutar e receberam uma sedutora promessa de dinheiro. </p>&#10;<p>L&eacute;pido rendeu&shy;se a Otaviano e a ele foi permitido manter o of&iacute;cio de <a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">pont&iacute;fice m&aacute;ximo</a> (chefe do col&eacute;gio dos sacerdotes), por&eacute;m foi removido do triunvirato, encerrando assim carreira p&uacute;blica, e efetivamente foi exilado para a <i><a href="http://en.wikipedia.org/wiki/Villa_romana" id="w">villa</a></i> do Cabo Circei, na It&aacute;lia.<sup id="_ref&shy;Scull164_a" class="reference"><a href="#_note&shy;Scull164" title="">[21]</a></sup><sup id="_ref&shy;Eck26_a" class="reference"><a href="#_note&shy;Eck26" title="">[22]</a></sup> Os dom&iacute;nios romanos estavam agora divididos entre Otaviano no Ocidente e Ant&ocirc;nio no Oriente. Para manter a paz e estabilidade em sua por&ccedil;&atilde;o do imp&eacute;rio, Otaviano assegurou aos cidad&atilde;os de Roma seus direitos de propriedade. Desta vez, ele assentou seus soldados exonerados fora da It&aacute;lia, enquanto retornou   escravos a seus antigos propriet&aacute;rios romanos que anteriormente fugiram para Pompeu para juntar&shy;se a seu ex&eacute;rcito e marinha.  Para assegurar sua seguran&ccedil;a e a de L&iacute;via e Ot&aacute;via, retornou para Roma e recebeu do senado imunidade tribunal, ou sacrossantidade (<i>sacrosanctitas</i>). </p>&#10;<a id="Guerra_com_Ant%C3%B4nio" name="Guerra_com_Ant%C3%B4nio"></a><h4> Guerra com Ant&ocirc;nio </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lawrence_Alma&shy;Tadema&shy;_Anthony_and_Cleopatra.JPG%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Ant&ocirc;nio e Cle&oacute;patra&#39&semi;&#39&semi;,&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;por [[Lawrence Alma&shy;Tadema]]&#60&semi;/small&#62&semi;</a></p>&#10;<p>Nesse meio tempo, a campanha de Ant&ocirc;nio contra a P&aacute;rtia foi desastrosa, manchando sua imagem como um l&iacute;der, e os meros   legion&aacute;rios enviados por Otaviano eram dificilmente suficientes para repor suas for&ccedil;as.  Por outro lado, Cle&oacute;patra conseguiu restaurar as for&ccedil;as de seu ex&eacute;rcito, e uma vez que j&aacute; estava envolvido em um caso rom&acirc;ntico com ela, decidiu enviar Ot&aacute;via de volta para Roma.  Otaviano usou isto para espalhar propaganda desfavor&aacute;vel a ele, alegando que estava se tornando menos que romano, pois rejeitou uma esposa romana leg&iacute;tima por uma &#34&semi;amante oriental&#34&semi;.  Em  , Otaviano usou um estratagema pol&iacute;tico para faz&ecirc;&shy;lo parecer menos autocr&aacute;tico e Ant&ocirc;nio mais vil&atilde;o ao proclamar que as guerras civis estavam chegando ao fim, e que ele deixaria o carto de tri&uacute;nviro, se Ant&ocirc;nio fizesse o mesmo&semi; Ant&ocirc;nio recusou. </p>&#10;<p>Ap&oacute;s as tropas romanas capturarem o <a href="http://en.wikipedia.org/wiki/Reino_da_Arm%C3%AAnia_(Antiguidade)" id="w">Reino da Arm&ecirc;nia</a> em  , Ant&ocirc;nio fez seu filho Alexandre H&eacute;lio o governante da Arm&ecirc;nia. Ele tamb&eacute;m recompensou Cle&oacute;patra com o t&iacute;tulo &#34&semi;Rainha dos Reis&#34&semi;, ato que Otaviano usou para convencer o senado que Ant&ocirc;nio tinha ambi&ccedil;&otilde;es de diminuir a preemin&ecirc;ncia de Roma.<sup id="_ref&shy;Eck30_a" class="reference"><a href="#_note&shy;Eck30" title="">[23]</a></sup> Quando Otaviano tornou&shy;se c&ocirc;nsul mais uma vez em 1 de janeiro de  , abriu a sess&atilde;o seguinte no senado com um ataque veemente a respeito dos t&iacute;tulos e territ&oacute;rios concedidos por Ant&ocirc;nio a seus parentes e rainha.  A brecha entre Ant&ocirc;nio e Otaviano levou uma grande parcela dos senadores, bem como os c&ocirc;nsules daquele ano, a deixar Roma e desertarem para Ant&ocirc;nio, por&eacute;m, Otaviano recebeu dois desertores chave de Ant&ocirc;nio no outono de  ,  <a href="http://en.wikipedia.org/wiki/Mun%C3%A1cio_Planco" id="w">Mun&aacute;cio Planco</a> e <a href="http://en.wikipedia.org/wiki/Marco_T%C3%ADcio" id="w">Marco T&iacute;cio</a>. Eles lhe deram a informa&ccedil;&atilde;o que ele precisava para confirmar com o senado todas as acusa&ccedil;&otilde;es feitas.  Otaviano for&ccedil;osamente entrou no <a href="http://en.wikipedia.org/wiki/Templo_de_Vesta" id="w">Templo de Vesta</a> e confiscou o testamento secreto de Ant&ocirc;nio, que ele prontamente divulgou. O testamento doava os territ&oacute;rio romanos conquistados como reinos para seus filhos, e designava <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> como o s&iacute;tio para a sua tumba e de sua rainha.  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Castro_Battle_of_Actium.jpg%7Cthumb%7Cesquerda" id="w">A &#39&semi;&#39&semi;[[batalha de &Aacute;ccio]]&#39&semi;&#39&semi;, &#60&semi;br&#62&semi;&#60&semi;small&#62&semi;por [[Lorenzo A. Castro]]. [[Museu Mar&iacute;timo Nacional]], [[Londres]]&#60&semi;/small&#62&semi;</a></p>&#10;<p>No final de  , o senado oficialmente revogou os poderes de Ant&ocirc;nio como c&ocirc;nsul e declarou guerra ao regime de Cle&oacute;patra no Egito.   No come&ccedil;o de  , enquanto Ant&ocirc;nio e Cle&oacute;patra estavam temporariamente estacionados na Gr&eacute;cia, Otaviano ganhou uma vit&oacute;ria preliminar quando a marinha sob o comando de Agripa com sucesso transportou tropas atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Mar_Adri%C3%A1tico" id="w">mar Adri&aacute;tico</a>. Enquanto Agripa cortou as rotas mar&iacute;timas de suprimento da for&ccedil;a de Ant&ocirc;nio e Cle&oacute;patra, Otaviano desembarcou no lado oposto do continente na ilha de <a href="http://en.wikipedia.org/wiki/C%C3%B3rcira" id="w">C&oacute;rcira</a> e marchou para sul. Presos por terra e mar, desertores do ex&eacute;rcito de Ant&ocirc;nio fugiram para o lado de Otaviano, enquanto as for&ccedil;as de Otaviano&#10;estavam suficientemente confort&aacute;veis para fazerem os preparativos.  Numa tentativa desesperada de libertar&shy;se do bloqueio naval, a frota de Ant&ocirc;nio navegou atrav&eacute;s da baia de <a href="http://en.wikipedia.org/wiki/&Aacute;ccio" id="w">&Aacute;ccio</a>, na costa ocidental da Gr&eacute;cia. Foi l&aacute; que, em 2 de setembro de  , a frota de Ant&ocirc;nio enfrentou uma armada muito maior com navios mais manobr&aacute;veis sob os comandantes Agripa e <a href="http://en.wikipedia.org/wiki/Caio_S%C3%B3sio" id="w">Caio S&oacute;sio</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">batalha de &Aacute;ccio</a>.  Ant&ocirc;nio e suas for&ccedil;as remanescentes foram poupadas devido ao &uacute;ltimo esfor&ccedil;o da frota de Cle&oacute;patra que estava esperando nas proximidades. </p>&#10;<p>Otaviano os persuadiu, e ap&oacute;s outra derrota em Alexandria em 1 de agosto de  , Ant&ocirc;nio e Cle&oacute;patra cometeram suic&iacute;dio. Ant&ocirc;nio caiu sobre sua pr&oacute;pria espada e foi levado por seus soldados para Alexandria onde morreu nos bra&ccedil;os de Cle&oacute;patra. A rainha eg&iacute;pcia morreu logo depois, supostamente pela mordida venenosa de uma v&iacute;bora ou por veneno.  Tendo explorado sua posi&ccedil;&atilde;o como herdeiro de C&eacute;sar para promover sua pr&oacute;pria carreira pol&iacute;tica, Otaviano estava muito bem ciente dos perigos em permitir que outro o fizesse e, seguindo o conselho de <a href="http://en.wikipedia.org/wiki/&Aacute;rio_D%C3%ADdimo" id="w">&Aacute;rio D&iacute;dimo</a> que &#34&semi;dois C&eacute;sares s&atilde;o um em demasia&#34&semi;, ele ordenou que Cesari&atilde;o &shy; filho de J&uacute;lio C&eacute;sar com Cle&oacute;patra &shy; fosse morto, enquanto poupou os filhos de Cle&oacute;patra com Ant&ocirc;nio, com a exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Antilo" id="w">filho mais velho</a> de Ant&ocirc;nio.   Devido a sua conduta misericordiosa com seus inimigos ap&oacute;s a batalha de &Aacute;ccio, Otaviano foi elogiado pelos romanos. </p>&#10;<a id="Otaviano_torna&shy;se_Augusto" name="Otaviano_torna&shy;se_Augusto"></a><h3> Otaviano torna&shy;se Augusto </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Octavian_aureus_circa_30_BCE.jpg%7Cthumb" id="w">&Aacute;ureo de Otaviano cunhado ca.  </a></p>&#10;<p>Anos de guerra civil deixaram Roma em um estado pr&oacute;ximo ao da ilegalidade, mas a rep&uacute;blica n&atilde;o estava preparada para aceitar o controle de Otaviano como um d&eacute;spota. Ao mesmo tempo, Otaviano n&atilde;o poderia simplesmente desistir de sua autoridade sem ariscar mais guerras civis entre os generais romanos, e ainda que ele n&atilde;o desejasse qualquer posi&ccedil;&atilde;o de autoridade, sua posi&ccedil;&atilde;o exigia que olhasse para o bem&shy;estar da cidade de Roma e das prov&iacute;ncias romanas. Os objetivos de Otaviano deste ponto em diante foram retornar Roma ao estado de estabilidade, legalidade tradicional e civilidade levantando a press&atilde;o pol&iacute;tica ostensiva imposta sobre os tribunais e assegurar elei&ccedil;&otilde;es livres ao menos nominalmente.  Ap&oacute;s &Aacute;ccio e a derrota de Ant&ocirc;nio e Cle&oacute;patra, Otaviano estava em posi&ccedil;&atilde;o de governar a rep&uacute;blica inteira sob um principado n&atilde;o&shy;oficial,  por&eacute;m teria que alcan&ccedil;&aacute;&shy;lo atrav&eacute;s do aumento do poder adquirido, cortejando o senado e o povo, enquanto confirmando as tradi&ccedil;&otilde;es republicanas de Roma, para parecer que n&atilde;o estava aspirando a ditadura ou a monarquia.  </p>&#10;<a id="Primeiro_pacto" name="Primeiro_pacto"></a><h4> Primeiro pacto </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Statue_de_L%26%2339%3BEmpereur_Auguste_&shy;_MR_99_&shy;_Ma_1278.jpg%7Cthumb%7Cesquerda" id="w">Augusto como um magistrado. A cabe&ccedil;a em m&aacute;rmore da est&aacute;tua foi feita ca.  , enquanto o corpo no  . [[Louvre]], [[Paris]]</a></p>&#10;<p>Marchando sobre Roma, Otaviano e Marco Agripa foram eleitos como c&ocirc;nsules. Em  , Otaviano fez uma exibi&ccedil;&atilde;o ao retornar em plenos poderes para o senado e abrir m&atilde;o de seu controle das prov&iacute;ncias romanas e seus ex&eacute;rcitos. Sob seu consulado, contudo, o senado tinha pouco poder na iniciativa legislativa atrav&eacute;s da introdu&ccedil;&atilde;o de projetos de lei para debate senatorial. Embora Otaviano n&atilde;o mais estivesse em controle direto das prov&iacute;ncias e dos ex&eacute;rcitos, ele manteve a lealdade de soldados ativos e veteranos. As carreiras de muitos clientes e adeptos dependiam de seu patroc&iacute;nio dado que seu poder financeira era incompar&aacute;vel na rep&uacute;blica.  De acordo com o historiador <a href="http://en.wikipedia.org/wiki/Werner_Eck" id="w">Werner Eck</a>: &#34&semi;A soma de seu poder deriva primeiro de todos os v&aacute;rios poderes de of&iacute;cios delegados a ele pelo senado e povo, segundo de sua imensa fortuna privada, e terceiro de numerosos rela&ccedil;&otilde;es de clientela estabelecidas com indiv&iacute;duos e grupos por todo o imp&eacute;rio. Todos juntos formaram a base de sua <i>auctoritas</i> [autoridade], que ele enfatizou como a funda&ccedil;&atilde;o de suas a&ccedil;&otilde;es pol&iacute;ticas.&#34&semi; </p>&#10;<p>Em grande medida, o p&uacute;blico estava ciente dos vastos recursos financeiros que Augusto comandou. Quando falhou em encorajar senadores suficientes para financiar a constru&ccedil;&atilde;o e manuten&ccedil;&atilde;o das estradas na It&aacute;lia, ele assumiu a responsabilidade direta por elas em  . Isto foi divulgado na moeda romana emitida em  , ap&oacute;s ele doar vastas somas em dinheiro para o <a href="http://en.wikipedia.org/wiki/Er%C3%A1rio_de_Saturno" id="w">er&aacute;rio de Saturno</a>, o er&aacute;rio p&uacute;blico. </p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/H._H._Scullard" id="w">H. H. Scullard</a>, o poder de Augusto estava baseado no exerc&iacute;cio de &#34&semi;um proeminente poder militar e [...] a sans&atilde;o final de sua autoridade foi for&ccedil;a, por mais que o fato estava disfar&ccedil;ado.&#34&semi;  O senado prop&ocirc;s a Otaviano, o vitorioso das guerras civis, que mais uma vez assumisse comando das prov&iacute;ncias. A proposta do senado foi a ratifica&ccedil;&atilde;o dos poderes extra&shy;constitucionais de Otaviano. Atrav&eacute;s do senado, ele foi capaz de continuar o aspecto de uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Romana" id="w">constitui&ccedil;&atilde;o</a> ainda funcional. Fingindo relut&acirc;ncia, ele aceitou a responsabilidade de supervisionar por dez anos as prov&iacute;ncias que foram consideradas ca&oacute;ticas.   As prov&iacute;ncias cedidas a ele compunham muito do mundo conquistado e inclu&iacute;am todas da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria_(prov%C3%ADncia_romana)" id="w">S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia_(prov%C3%ADncia_romana)" id="w">Cil&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Chipre_(prov%C3%ADncia_romana)" id="w">Chipre</a> e <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">Egito</a>. Al&eacute;m disso, o comando destas prov&iacute;ncias lhe permitiu exercer controle sobre a maioria das legi&otilde;es romanas.  </p>&#10;<p>Enquanto atuou como c&ocirc;nsul em Roma, enviou senadores para as prov&iacute;ncias sob seu comando como representantes para gerir assuntos provinciais e garantir que suas ordens foram executadas. Por outro lado, as prov&iacute;ncias que n&atilde;o estavam sob seu controle foram supervisionadas por governadores escolhidos pelo senado romano.<sup id="_ref&shy;Eck47_a" class="reference"><a href="#_note&shy;Eck47" title="">[24]</a></sup> Otaviano tornou&shy;se a figura pol&iacute;tica mais poderosa da capital e em muitas prov&iacute;ncias, mas n&atilde;o teve monop&oacute;lio sobre o poder pol&iacute;tico e marcial. O senado ainda controlava o Norte da &Aacute;frica, um importante <a href="http://en.wikipedia.org/wiki/Agricultura_romana" id="w">produtor regional de gr&atilde;os</a>, bem como a <a href="http://en.wikipedia.org/wiki/Il%C3%ADrico_(prov%C3%ADncia_romana)" id="w">Il&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(prov%C3%ADncia_romana)" id="w">Maced&ocirc;nia</a>, duas regi&otilde;es estrat&eacute;gicas com v&aacute;rias legi&otilde;es.  Contudo, com o controle de apenas cinco ou seis legi&otilde;es distribu&iacute;das entre os proc&ocirc;nsules senatoriais, comparadas as 22 legi&otilde;es sob controle de Augusto, o controle do senado destas regi&otilde;es n&atilde;o representou nenhum desafio pol&iacute;tico ou militar.<sup id="_ref&shy;Scull211_a" class="reference"><a href="#_note&shy;Scull211" title="">[25]</a></sup> O controle do senado de algumas das prov&iacute;ncias romanas ajudou a manter uma fachada republicada para o principado autocr&aacute;tico. Igualmente, o controle de Otaviano sobre prov&iacute;ncias inteiras com o objetivo de assegurar a paz e criar estabilidade seguiu precedentes republicanos, sob o qual delegou&shy;se para proeminentes romanos como <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a> poderes militares similares em momentos de crise e instabilidade.<sup id="_ref&shy;CCAA25_a" class="reference"><a href="#_note&shy;CCAA25" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Augustus_Bevilacqua_Glyptothek_Munich_317.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Augusto com a [[coroa c&iacute;vica]]&#39&semi;&#39&semi;,&#60&semi;br&#62&semi;&#60&semi;small&#62&semi; na. [[Gliptoteca de Munique]]&#60&semi;/small&#62&semi;</a></p>&#10;<p>Em 16 de janeiro de  , o senado concedeu&shy;lhe os novos t&iacute;tulos de <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">augusto</a> e <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_(Roma_Antiga)" id="w">pr&iacute;ncipe</a>.  Augusto, da palavra latina <i>augure</i> (&#34&semi;aumentar&#34&semi;), pode ser traduzido como &#34&semi;o mais ilustre&#34&semi;. Foi um t&iacute;tulo de autoridade religiosa, em vez de pol&iacute;tica. De acordo com as cren&ccedil;as religiosas romanas, o t&iacute;tulo simbolizava uma marca de autoridade sobre a humanidade que ia al&eacute;m de qualquer defini&ccedil;&atilde;o constitucional de seu estatuto. Ap&oacute;s os m&eacute;todos rigorosos empregados para consolidar seu controle, a mudan&ccedil;a em seu nome tamb&eacute;m serviria para demarcar seu reino benigno como Augusto de seu reinado terror como Otaviano. Seu novo t&iacute;tulo de Augusto foi tamb&eacute;m mais favor&aacute;vel que R&ocirc;mulo, anteriormente estilizado por ele em refer&ecirc;ncia a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_e_Remo" id="w">R&ocirc;mulo e Remo</a>, uma vez que estava associado com no&ccedil;&otilde;es de monarquia e realeza, uma imagem que Otaviano tentou evitar.<sup id="_ref&shy;Eck49_a" class="reference"><a href="#_note&shy;Eck49" title="">[27]</a></sup> Pr&iacute;ncipe, vindo a frase latina <i>primum caput</i>, &#34&semi;a primeira cabe&ccedil;a&#34&semi;, originalmente significou o mais antigo ou mais distinto senador cujo nome aparece primeiro na lista senatorial&semi; no caso de Augusto ele tornou&shy;se um t&iacute;tulo quase real para um l&iacute;der que era o primeiro encarregado.<sup id="_ref&shy;Eck50_a" class="reference"><a href="#_note&shy;Eck50" title="">[28]</a></sup></p>&#10;<p>Augusto tamb&eacute;m estilizava&shy;se como &#34&semi;Imperador C&eacute;sar, filho do Divino&#34&semi; (<i>Imperator Caesar divi filius</i>). Com este t&iacute;tulo ele n&atilde;o s&oacute; vangloriava&shy;se de sua liga&ccedil;&atilde;o familiar com o deificado <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, como o uso de <i>imperator</i> significava uma liga&ccedil;&atilde;o permanente para a tradi&ccedil;&atilde;o romana de vit&oacute;ria. A palavra C&eacute;sar foi meramente um cognome para um ramo da <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_(gens)" id="w">fam&iacute;lia juliana</a>, embora Augusto tenha transformado C&eacute;sar em uma nova linha familiar que come&ccedil;ou com ele.<sup id="_ref&shy;Eck50_b" class="reference"><a href="#_note&shy;Eck50" title="">[28]</a></sup></p>&#10;<p>A Augusto foi garantido o direito de pendurar a <a href="http://en.wikipedia.org/wiki/Coroa_c%C3%ADvica" id="w">coroa c&iacute;vica</a> (<i>corona civica</i>), feita de carvalho, acima de sua porta e com louros nos <a href="http://en.wikipedia.org/wiki/Umbral" id="w">umbrais</a>.<sup id="_ref&shy;Eder24_a" class="reference"><a href="#_note&shy;Eder24" title="">[29]</a></sup> Presente em v&aacute;rias cerim&ocirc;nias estatais, esta coroa foi geralmente mantida acima da cabe&ccedil;a do general romano durante um <a href="http://en.wikipedia.org/wiki/Triunfo_romano" id="w">triunfo</a> e foi dada a campe&otilde;es de atletismo, corrida e concursos dram&aacute;ticos. Por&eacute;m, Augusto renunciou exibir ins&iacute;gnias de poder como o <a href="http://en.wikipedia.org/wiki/Cetro" id="w">cetro</a>, a <a href="http://en.wikipedia.org/wiki/Diadema" id="w">diadema</a> ou a coroa dourara e a toga p&uacute;rpura de seu predecessor J&uacute;lio C&eacute;sar.  Embora tenha se recusado a simbolizar seu poder com tais itens, o senado recompensou&shy;o com um escudo dourado disposto no sal&atilde;o de reuni&otilde;es da <a href="http://en.wikipedia.org/wiki/C%C3%BAria_romana" id="w">C&uacute;ria</a>, no qual havia a inscri&ccedil;&atilde;o &#34&semi;valor, piedade, clem&ecirc;ncia e justi&ccedil;a&#34&semi; (<i>virtus, pietas, clementia, iustitia</i>).<sup id="_ref&shy;Eder24_b" class="reference"><a href="#_note&shy;Eder24" title="">[29]</a></sup> </p>&#10;<a id="Segundo_pacto" name="Segundo_pacto"></a><h3> Segundo pacto </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roman_&shy;_Portrait_of_Emperor_Augustus_&shy;_Walters_2321.jpg%7Cthumb%7Cesquerda" id="w">Busto de Augusto com caracter&iacute;sticas idealizadas. [[Museu de Arte Walters]], [[Baltimore]]</a></p>&#10;<p>Por  , algumas das implica&ccedil;&otilde;es do estabelecimento de   foram se tornando evidentes. A conserva&ccedil;&atilde;o de um consulado anual por Augusto desde   fez sua domin&acirc;ncia sobre o sistema pol&iacute;tico romano muito &oacute;bvia, enquanto ao mesmo tempo reduziu pela metade as oportunidades para alcan&ccedil;ar o que ainda era suposto para ser o chefe do Estado romano.  Al&eacute;m disso, seu desejo para ter seu sobrinho <a href="http://en.wikipedia.org/wiki/Marco_Cl%C3%A1udio_Marcelo" id="w">Marco Cl&aacute;udio Marcelo</a> em seus passos e posteriormente assumir o principado estava causando problemas pol&iacute;ticos  e alienando seus tr&ecirc;s maiores apoiantes &shy; Agripa, <a href="http://en.wikipedia.org/wiki/Caio_C%C3%ADlnio_Mecenas" id="w">Mecenas</a> e L&iacute;via.  Sentindo press&atilde;o de seu grupo central de apoiantes, Augusto virou&shy;se para o senado em uma tentativa de refor&ccedil;ar seu apoio l&aacute;, especialmente com os republicanos&semi; ap&oacute;s sua escolha para co&shy;c&ocirc;nsul em  , <a href="http://en.wikipedia.org/wiki/Aulo_Ter%C3%AAncio_Varr%C3%A3o_Murena" id="w">Aulo Ter&ecirc;ncio Varr&atilde;o Murena</a>, morrer antes de assumir of&iacute;cio    ele nomeou o distinto republicano <a href="http://en.wikipedia.org/wiki/Caio_Calp%C3%BArnio_Pis%C3%A3o_(c%C3%B4nsul_em_23_a.C.)" id="w">Caio Calp&uacute;rnio Pis&atilde;o</a>, que havia lutado contra J&uacute;lio C&eacute;sar e apoiado C&aacute;ssio e Bruto. </p>&#10;<p>No final da primavera Augusto sofreu duma severa doen&ccedil;a, e em suposto leito de morte fez disposi&ccedil;&otilde;es que assegurariam a continuidade do principado de alguma forma,   enquanto ao mesmo tempo colocou em d&uacute;vida as suspeitas dos senadores de seu anti&shy;republicanismo. Augusto preparou&shy;se para legar seu <a href="http://en.wikipedia.org/wiki/Anel_de_sinete" id="w">anel de sinete</a> para seu Agripa,  seu general favorito. Contudo, Augusto entregou a seu co&shy;c&ocirc;nsul Pis&atilde;o todos os seus documentos oficiais, um registro das finan&ccedil;as p&uacute;blicas, e autoridade sobre tropas listadas nas prov&iacute;ncias enquanto o sobrinho supostamente favorecido de Augusto, Marcelo, permaneceu de m&atilde;os vazias.  Isto foi uma surpresa para muitos que acreditavam que ele o nomearia como herdeiro de sua posi&ccedil;&atilde;o como um imperador n&atilde;o&shy;oficial.  Augusto outorgou apenas propriedades e possess&otilde;es para seus herdeiros designados, com um sistema &oacute;bvio de heran&ccedil;a imperial institucionalizado que teria provocado resist&ecirc;ncia e hostilidade entre os romanos de esp&iacute;rito republicano que temiam a monarquia.<sup id="_ref&shy;Gruen39_a" class="reference"><a href="#_note&shy;Gruen39" title="">[30]</a></sup> Com rela&ccedil;&atilde;o ao principado, foi &oacute;bvio para Augusto que Marcelo n&atilde;o estava pronto para tomar sua posi&ccedil;&atilde;o.  Outrossim, ao dar seu anel de sinete a Agripa, Augusto intencionava sinalizar para as legi&otilde;es que ele seria seu sucessor, e que n&atilde;o importasse o que as leis constitucionais eram, eles continuariam a obedecer Agripa.<sup id="_ref&shy;Sout108_a" class="reference"><a href="#_note&shy;Sout108" title="">[31]</a></sup> </p>&#10;<p>Logo ap&oacute;s sua luta com a doen&ccedil;a diminuir, Augusto desistiu de seu consulado permanente. As &uacute;nicas ocasi&otilde;es que Augusto serviria novamente como c&ocirc;nsul seriam os anos 5 e  ,<sup id="_ref&shy;Eck56_a" class="reference"><a href="#_note&shy;Eck56" title="">[32]</a></sup>  ambas para introduzir seus netos na vida p&uacute;blica.<sup id="_ref&shy;Davies259_a" class="reference"><a href="#_note&shy;Davies259" title="">[33]</a></sup> Embora tenha abdicado como c&ocirc;nsul, ele manteve seu <i>imperium</i> consular, levando&shy;o a um segundo compromisso entre o senado e ele conhecido como &#34&semi;segundo pacto&#34&semi;.  Este foi uma manobra inteligente de Augusto: ao deixar o cargo de c&ocirc;nsul, isto permitiu a senadores aspirantes uma chance melhor de preencher a posi&ccedil;&atilde;o, enquanto ao mesmo tempo Augusto poderia &#34&semi;exercer patroc&iacute;nio mais amplo dentro da classe senatorial.&#34&semi;  Augusto n&atilde;o estava mais em uma posi&ccedil;&atilde;o oficial para governar o Estado, ainda que sua posi&ccedil;&atilde;o dominante sobre as prov&iacute;ncias romanas permaneceu inalterada uma vez que tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsul</a>.<sup id="_ref&shy;Eck56_b" class="reference"><a href="#_note&shy;Eck56" title="">[32]</a></sup>  Quando foi c&ocirc;nsul, ele teve o poder para intervir, quando considerou necess&aacute;rio, com os assuntos dos proc&ocirc;nsules provinciais nomeados pelo senado.  Como um proc&ocirc;nsul, ele ordinariamente perdeu seu poder, por&eacute;m, o senado lhe concedeu &#34&semi;poder sobre todos os proc&ocirc;nsules&#34&semi; (<i>imperium proconsulare maius</i>).<sup id="_ref&shy;Eck57_a" class="reference"><a href="#_note&shy;Eck57" title="">[34]</a></sup> A exist&ecirc;ncia do <i>imperium maius</i> &eacute; debatido pelos estudiosos, e tamb&eacute;m &eacute; sugerido que a ele foi concedido <i>imperium aequum</i>, ou poder igual ao dos governadores, mas sua influ&ecirc;ncia suprema permitiu&shy;o controlar os assuntos das prov&iacute;ncias. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Domus&shy;augusti&shy;2.jpg%7Cthumb%7C350px" id="w">[[Afresco]]s presentes dentro da [[Casa de Augusto]], sua resid&ecirc;ncia durante seu reinado como imperador</a></p>&#10;<p>A Augusto tamb&eacute;m foi garantido o poder vital&iacute;cio de um tribuno (<i>tribunicia potestas</i>), embora n&atilde;o o t&iacute;tulo oficial de <a href="http://en.wikipedia.org/wiki/Tribuno_romano" id="w">tribuno</a>.<sup id="_ref&shy;Eck57_b" class="reference"><a href="#_note&shy;Eck57" title="">[34]</a></sup> Legalmente isso era exclusivo para <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcios" id="w">patr&iacute;cios</a>, um estatuto que Augusto adquiriu anos antes quando adotado por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>.<sup id="_ref&shy;Grauen36_a" class="reference"><a href="#_note&shy;Grauen36" title="">[35]</a></sup> Isto permitiu&shy;o convocar o senado e povo &agrave; vontade e estabelecer neg&oacute;cios diante dele, veto em a&ccedil;&otilde;es da assembleia e do senado, presidir elei&ccedil;&otilde;es e o direito de falar primeiro em qualquer reuni&atilde;o.<sup id="_ref&shy;Grauen37_a" class="reference"><a href="#_note&shy;Grauen37" title="">[36]</a></sup>  Tamb&eacute;m incluso na autoridade tribun&iacute;cia de Augusto estavam os poderes geralmente reservados aos <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censores</a>. Eles inclu&iacute;am o direito de supervisionar as morais p&uacute;blicas e escrutinar leis para assegurar que eles fossem de interesse p&uacute;blico, bem como a habilidade de manter um censo e determinar os membros do senado.  Com os poderes de um censor, Augusto apelou para virtudes de patriotismo romano proibindo todos os outros trajes al&eacute;m da toga cl&aacute;ssica ao entrar no <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum</a>.  N&atilde;o havia preced&ecirc;ncia no sistema romano para combinar os poderes tribun&iacute;cios e censoriais em uma pessoa, e nem Augusto havia sido eleito para o of&iacute;cio de censor.  A J&uacute;lio C&eacute;sar haviam sido concedidos poderes similares, entre os quais havia a supervis&atilde;o da moral do Estado, contudo esta posi&ccedil;&atilde;o n&atilde;o se estendeu para a habilidade do censor de realizar um censo e determinar a lista senatorial. O of&iacute;cio de <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno da plebe</a> come&ccedil;ou a perder prest&iacute;gio devido ao ac&uacute;mulo de poderes tribunais de Augusto, ent&atilde;o ele reviveu sua import&acirc;ncia ao fazer uma nomea&ccedil;&atilde;o mandat&oacute;ria para qualquer plebeu desejando o <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretorado</a>. </p>&#10;<p>Em complemente &agrave; autoridade tribun&iacute;cia, Augusto adquiriu <i>imperium</i> &uacute;nico dentro da cidade de Roma: todas as for&ccedil;as armadas da cidade, formalmente sob o controle dos <a href="http://en.wikipedia.org/wiki/Prefeito_urbano" id="w">prefeitos</a> e c&ocirc;nsules, estavam agora sob sua autoridade &uacute;nica.  Com <i>maius imperium proconsulare</i>, era o &uacute;nico indiv&iacute;duo capaz de receber um <a href="http://en.wikipedia.org/wiki/Triunfo_romano" id="w">triunfo</a>, pois foi legalmente o chefe do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_romano" id="w">ex&eacute;rcito romano</a>. Em  , <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Balbo%2C_o_Jovem" id="w">L&uacute;cio Corn&eacute;lio Balbo</a>, governador da &Aacute;frica e conquistador dos <a href="http://en.wikipedia.org/wiki/Garamantes" id="w">garamantes</a>, foi o primeiro homem de origem provincial a receber esta recompensa, bem como o &uacute;ltimo.  Cada vit&oacute;ria seguinte dos romanos foi creditava a Augusto, uma vez que os ex&eacute;rcitos romanos eram comandados pelos <a href="http://en.wikipedia.org/wiki/Legado_romano" id="w">legados</a>, que eram delegados do pr&iacute;ncipe nas prov&iacute;ncias.<sup id="_ref&shy;Eck60_a" class="reference"><a href="#_note&shy;Eck60" title="">[37]</a></sup> O filho mais velho de Augusto por seu casamento com L&iacute;via, <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a>, foi a &uacute;nica exce&ccedil;&atilde;o a esta regra, quando ele recebeu um triunfo por vit&oacute;rias na <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a> em  .  Assegurando que seu estatuto de <i>maius imperium proconsulare</i> fosse renovado em  , Augusto permaneceu em Roma durante o processo de renova&ccedil;&atilde;o e forneceu aos veteranos doa&ccedil;&otilde;es pr&oacute;digas para ganhar o apoio deles.<sup id="_ref&shy;Eder26_a" class="reference"><a href="#_note&shy;Eder26" title="">[38]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:August_Labicana_Massimo_Inv56230.jpg%7Cthumb%7Cesquerda" id="w">[[Augusto da Via Labicana]] &shy; Augusto como [[pont&iacute;fice m&aacute;ximo]] &#60&semi;br&#62&semi;&#60&semi;small&#62&semi;[[Museu Nacional Romano]]&#60&semi;/small&#62&semi;</a></p>&#10;<p>Muitas das sutilezas pol&iacute;ticas do segundo pacto parecem ter evadido &agrave; compreens&atilde;o da classe plebeia. Quando Augusto falhou em concorrer &agrave;s elei&ccedil;&otilde;es para c&ocirc;nsul em  , temores de que ele estava sendo for&ccedil;ado do poder pelo senado aristocr&aacute;tico surgiram. Em 22, 21 e  , as pessoas revoltaram&shy;se em resposta, e apenas permitiram que um &uacute;nico c&ocirc;nsul fosse eleito para cada um destes anos, ostensivamente para deixar a outra posi&ccedil;&atilde;o aberta para Augusto.  Em  , houve escassez de alimentos em Roma, o que desencadeou p&acirc;nico, enquanto muitos plebeus urbanos chamaram por Augusto para assumir poderes ditatoriais para pessoal sanar a crise. Ap&oacute;s uma exibi&ccedil;&atilde;o teatral de recusa perante o senado, Augusto finalmente aceitou a autoridade sobre o suprimento de gr&atilde;os de Roma &#34&semi;pela virtude de seu <i>imperium</i> proconsular&#34&semi;, e terminou a crise quase imediatamente.<sup id="_ref&shy;Eder26_b" class="reference"><a href="#_note&shy;Eder26" title="">[38]</a></sup> N&atilde;o foi at&eacute;   que uma crise alimentar deste n&iacute;vel incitou&shy;o a estabelecer o <a href="http://en.wikipedia.org/wiki/Prefeito_do_mercado" id="w">prefeito do mercado</a> (<i>praefectus annonae</i>), um prefeito permanente que esteve encarregado com a aquisi&ccedil;&atilde;o de suprimentos de alimentos para Roma. </p>&#10;<p>No entanto, havia alguns que estavam preocupados com a expans&atilde;o dos poderes concedidos a Augusto pelo segundo pacto, e isto veio a tona com a aparente conspira&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/F%C3%A2nio_C%C3%A9pio" id="w">F&acirc;nio C&eacute;pio</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Luc%C3%ADnio_Varr%C3%A3o_Murena" id="w">L&uacute;cio Luc&iacute;nio Varr&atilde;o Murena</a>.   No come&ccedil;o de  , acusa&ccedil;&otilde;es foram trazidas contra <a href="http://en.wikipedia.org/wiki/Marco_Primo" id="w">Marco Primo</a>, o antigo proc&ocirc;nsul da <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(prov%C3%ADncia_romana)" id="w">Maced&ocirc;nia</a>, de travar, sem aprova&ccedil;&atilde;o pr&eacute;via do senado, uma guerra contra o <a href="http://en.wikipedia.org/wiki/Reino_Odr%C3%ADsio" id="w">Reino Odr&iacute;sio</a> da <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>, cujo rei foi um aliado romano.<sup id="_ref&shy;Wells53_a" class="reference"><a href="#_note&shy;Wells53" title="">[39]</a></sup> Ele foi defendido por Murena, que disse no julgamento que seu cliente havia recebido instru&ccedil;&otilde;es espec&iacute;ficas de Augusto ordenando&shy;o a atacar o Estado cliente.<sup id="_ref&shy;Sout108_b" class="reference"><a href="#_note&shy;Sout108" title="">[31]</a></sup> Mais tarde, Primo testemunhou que as ordens vieram do recentemente falecido Marcelo.  Sob o paco constitucional de   tais ordens teriam sido consideradas uma viola&ccedil;&atilde;o da prerrogativa do senado, pois a Maced&ocirc;nia estava sob a jurisdi&ccedil;&atilde;o do senado, e n&atilde;o do pr&iacute;ncipe. Tal a&ccedil;&atilde;o teria arrancado o verniz da restaura&ccedil;&atilde;o republicana promovida por Augusto, e exporia sua fraude de ser meramente o primeiro cidad&atilde;o. Ainda pior, o envolvimento de Marcelo forneceu de alguma forma a prova de que sua pol&iacute;tica era para que o jovem tomasse seu lugar como pr&iacute;ncipe, instituindo uma forma de monarquia &shy; acusa&ccedil;&otilde;es que j&aacute; tinham sido jogadas fora durante a crise de  .<sup id="_ref&shy;Stern23_a" class="reference"><a href="#_note&shy;Stern23" title="">[40]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o era t&atilde;o s&eacute;ria que Augusto apareceu em pessoa no julgamento, mesmo embora n&atilde;o tivesse sido chamado como uma testemunha. Sob juramento, declarou que n&atilde;o deu tal ordem. Murena, incr&eacute;dulo do testemunho e ressentido de sua tentativa de subverter o julgamento ao usar sua <i><a href="http://en.wikipedia.org/wiki/Auctoritas" id="w">auctoritas</a></i> (autoridade), rudemente exigiu saber por qu&ecirc; Augusto apareceu se n&atilde;o havia sido chamado. Augusto respondeu que veio no interesse p&uacute;blico. <sup id="_ref&shy;Sout109_a" class="reference"><a href="#_note&shy;Sout109" title="">[41]</a></sup><sup id="_ref&shy;Holla300_a" class="reference"><a href="#_note&shy;Holla300" title="">[42]</a></sup> Embora Primo tenha sido considerado culpado, alguns jurados votaram por sua absolvi&ccedil;&atilde;o, significando que nem todos acreditavam no testemunho de Augusto.<sup id="_ref&shy;Wells53_b" class="reference"><a href="#_note&shy;Wells53" title="">[39]</a></sup><sup id="_ref&shy;Raaf426_a" class="reference"><a href="#_note&shy;Raaf426" title="">[43]</a></sup> Ent&atilde;o, em algum momento antes de 1 de setembro de  , um certo Castr&iacute;cio forneceu a Augusto informa&ccedil;&otilde;es sobre uma conspira&ccedil;&atilde;o liderada por F&acirc;nio C&eacute;pio contra o pr&iacute;ncipe.   Murena foi nomeado entre os conspiradores. Julgado &agrave; revelia, com Tib&eacute;rio agindo como promotor, o juri considerou os conspiradores culpados, mas n&atilde;o foi um veredicto un&acirc;nime.<sup id="_ref&shy;Wells53_c" class="reference"><a href="#_note&shy;Wells53" title="">[39]</a></sup> Sentenciados a morte por trai&ccedil;&atilde;o, todos os acusados foram executados logo ap&oacute;s serem capturados sem mesmo darem testemunho em sua defesa.  Augusto garantiu que a fachada de governo republicano continuasse com o efetivo pretexto dos eventos recentes. </p>&#10;<p>Em  , o senado votou para permitir a Augusto vestir as ins&iacute;gnias consulares em p&uacute;blico e diante do senado,<sup id="_ref&shy;Eck60_b" class="reference"><a href="#_note&shy;Eck60" title="">[37]</a></sup> bem como sentar na cadeira simb&oacute;lica entre os dois c&ocirc;nsules e segurar o <i><a href="http://en.wikipedia.org/wiki/Fasces" id="w">fasces</a></i>, um emblema da autoridade consular. Como sua autoridade tribun&iacute;cia, a garantia de poderes consulares a ele foi outra inst&acirc;ncia de deter o poder de of&iacute;cio que ele n&atilde;o possu&iacute;a.  Isso parece ter amenizado a popula&ccedil;&atilde;o&semi; independente ou n&atilde;o do fato de Augusto ser um c&ocirc;nsul, a import&acirc;ncia foi que ele aparece como se o fosse diante do povo. Em 6 de mar&ccedil;o de  , ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/L%C3%A9pido" id="w">L&eacute;pido</a>, ele adicionalmente assumiu a posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">pont&iacute;fice m&aacute;ximo</a>, o mais alto sacerdote do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_dos_Pont%C3%ADfices" id="w">Col&eacute;gio dos Pont&iacute;fices</a>, a mais importante posi&ccedil;&atilde;o da religi&atilde;o romana.    Em 5 de fevereiro de  , a Augusto tamb&eacute;m foi dado o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Pater_patriae" id="w">pai da p&aacute;tria</a> (<i>pater patriae</i>).  </p>&#10;<a id="Guerra_e_expans%C3%A3o" name="Guerra_e_expans%C3%A3o"></a><h3> Guerra e expans&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Imp%C3%A9rioRomano_&shy;_30_a.C.&shy;6_d.C.&shy;pt.svg%7Cthumb%7Cupright%3D2" id="w">A expans&atilde;o do [[Imp&eacute;rio Romano]] sob Augusto.</a></p>&#10;<p>Imperador C&eacute;sar, Filho do Divino, Augusto escolheu <b>Imperador</b> (&#34&semi;comandante vitorioso&#34&semi;) para ser seu primeiro nome, uma vez que queria fazer a no&ccedil;&atilde;o de vit&oacute;ria associada a ele enfaticamente clara. Pelo ano 13, Augusto ostentou 21 ocasi&otilde;es onde suas tropas proclamaram &#34&semi;imperator&#34&semi; como seu t&iacute;tulo ap&oacute;s uma batalha bem&shy;sucedida. Quase o quarto cap&iacute;tulo inteiro de suas publicamente lan&ccedil;adas mem&oacute;rias de realiza&ccedil;&otilde;es conhecidas como o <i><a href="http://en.wikipedia.org/wiki/Res_Gestae" id="w">Res Gestae</a></i> foi devotado &agrave; suas vit&oacute;rias e honras militares.  Augusto tamb&eacute;m promoveu a ideia de uma civiliza&ccedil;&atilde;o romana superior com o objetivo de governar o mundo, um sentimento embebido em palavras que o poeta contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> atribuiu ao lend&aacute;rio ancestral de Augusto: &#34&semi;Romano, lembre, por sua for&ccedil;a, de governar os povos da Terra!&#34&semi;<sup id="_ref&shy;Eder30_a" class="reference"><a href="#_note&shy;Eder30" title="">[44]</a></sup>  O impulso para o expansionismo, aparentemente proeminente entre todas as classes de Roma, &eacute; concedido por san&ccedil;&atilde;o divina pelo <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> de Virg&iacute;lio, que no Livro I da <a href="http://en.wikipedia.org/wiki/Eneida" id="w">Eneida</a> promete &#34&semi;soberania em fim&#34&semi;.   </p>&#10;<p>Pelo fim de seu reinado, os ex&eacute;rcitos de Augusto conquistaram o norte da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> (atuais <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>), as regi&otilde;es alpinas da <a href="http://en.wikipedia.org/wiki/R%C3%A9cia" id="w">R&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/N%C3%B3rica" id="w">N&oacute;rica</a> (atuais <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Bav%C3%A1ria" id="w">Bav&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%AAnia" id="w">Eslov&ecirc;nia</a>), <a href="http://en.wikipedia.org/wiki/Il%C3%ADria" id="w">Il&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Pan%C3%B4nia" id="w">Pan&ocirc;nia</a> (atuais <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, etc.) e estendeu as fronteiras da prov&iacute;ncia da &Aacute;frica para leste e sul.  Quando as tribos rebeldes da <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a> (na Espanha) <a href="http://en.wikipedia.org/wiki/Guerras_Cant%C3%A1bricas" id="w">foram dominadas</a> em  , o territ&oacute;rio caiu sob as prov&iacute;ncias da Hisp&acirc;nia e <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>. Esta regi&atilde;o provou ser um grande ativo em recursos para as futuras campanhas de Augusto, dado que era rica em dep&oacute;sitos minerais que poderiam ser promovidos em projetos de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o_romana" id="w">minera&ccedil;&atilde;o romana</a>, especialmente os muito ricos dep&oacute;sitos aur&iacute;feros em <a href="http://en.wikipedia.org/wiki/Las_M%C3%A9dulas" id="w">Las M&eacute;dulas</a>, por exemplo. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Druso_in_Germania&shy;pt.svg%7Cthumb%7Cesquerda%7Cupright%3D1.1" id="w">Campanhas de [[Nero Cl&aacute;udio Druso]] na [[Germ&acirc;nia]]  </a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Germania_Enobarbo_e_Tiberio.jpg%7Cthumb%7Cesquerda%7Cupright%3D1.1%7CCampanhas_de_%5B%5BTib%C3%A9rio%5D%5D%2C_%5B%5BL%C3%BAcio_Dom%C3%ADcio_Enobarbo_(c%C3%B4nsul_em_16_a.C.)%7CEnobarbo%5D%5D_e_%5B%5BCaio_S%C3%AAncio_Saturnino" id="w">Saturnino]] na Germ&acirc;nia  </a></p>&#10;<p>Conquistar os povos dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> em   foi outra vit&oacute;ria importante para Roma uma vez que forneceu um grande territ&oacute;rio tamp&atilde;o entre as cidades romanos da It&aacute;lia e os inimigos da Germ&acirc;nia ao norte.  O poeta <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a> decidiu uma ode &agrave; vit&oacute;ria, enquanto o monumento <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_de_Augusto" id="w">Trof&eacute;u de Augusto</a>, pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>, foi constru&iacute;do em honra &agrave; ocasi&atilde;o.  A captura da regi&atilde;o alpina tamb&eacute;m serviu para a pr&oacute;xima ofensiva, em  , quando <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> come&ccedil;ou uma investida contra as <a href="http://en.wikipedia.org/wiki/Pan%C3%B4nios" id="w">tribos pan&ocirc;nias</a> e <a href="http://en.wikipedia.org/wiki/Il%C3%ADrios" id="w">il&iacute;rias</a> e seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Nero_Cl%C3%A1udio_Druso" id="w">Nero Cl&aacute;udio Druso</a> contra as tribos germ&acirc;nicas na <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a> ocidental. Ambas as campanhas foram bem&shy;sucedidas, com as for&ccedil;as de Druso alcan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">rio Elba</a> pelo ano  , ainda que ele tenha morrido pouco depois ap&oacute;s cair de seu cavalo.  Foi registrado que o pio Tib&eacute;rio caminhou &agrave; frente do corpo de seu irm&atilde;o por todo o caminho de volta a Roma. </p>&#10;<p>Nenhum esfor&ccedil;o militar foi necess&aacute;rio em   quando a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1cia" id="w">Gal&aacute;cia</a> (na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>) foi convertida em <a href="http://en.wikipedia.org/wiki/Gal%C3%A1cia_(prov%C3%ADncia_romana)" id="w">prov&iacute;ncia romana</a> logo ap&oacute;s o rei <a href="http://en.wikipedia.org/wiki/Amintas_da_Gal%C3%A1cia" id="w">Amintas</a> ser assassinado pela vi&uacute;va vingativa de um pr&iacute;ncipe escravo de Homonada. Ap&oacute;s o reinado do rei cliente <a href="http://en.wikipedia.org/wiki/Herodes%2C_o_Grande" id="w">Herodes, o Grande</a>  , a <a href="http://en.wikipedia.org/wiki/Judeia_(prov%C3%ADncia_romana)" id="w">Judeia</a> foi incorporada &agrave; prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/S%C3%ADria_(prov%C3%ADncia_romana)" id="w">S&iacute;ria</a> quando Augusto dep&ocirc;s seu sucessor <a href="http://en.wikipedia.org/wiki/Herodes_Arquelau" id="w">Herodes Arquelau</a>. Como o <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">Egito</a> que havia sido conquistado ap&oacute;s a derrota de Marco Ant&ocirc;nio em  , a S&iacute;ria foi governada n&atilde;o por um proc&ocirc;nsul ou legado de Augusto, mas por um alto prefeito da classe equestre.<sup id="_ref&shy;Eck94_a" class="reference"><a href="#_note&shy;Eck94" title="">[45]</a></sup></p>&#10;<p>Para proteger os territ&oacute;rios romanos orientais do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>, Augusto convocou os Estados clientes do Oriente para agirem como territ&oacute;rios tamp&atilde;o e &aacute;reas que poderiam recrutar suas pr&oacute;prias tropas para defesa. Para aumentar a seguran&ccedil;a do flanco oriental do imp&eacute;rio, Augusto estacionou um ex&eacute;rcito na S&iacute;ria, enquanto seu habilidoso enteado Tib&eacute;rio negociou como diplomata com os partas.  Tib&eacute;rio foi respons&aacute;vel pela restaura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tigranes_V" id="w">Tigranes V</a>   no trono do <a href="http://en.wikipedia.org/wiki/Reino_da_Arm%C3%AAnia_(Antiguidade)" id="w">Reino da Arm&ecirc;nia</a>.<sup id="_ref&shy;Buns416_a" class="reference"><a href="#_note&shy;Buns416" title="">[46]</a></sup> No entanto, sem d&uacute;vida, sua maior conquista diplom&aacute;tica foi a negocia&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Fraates_IV_da_P%C3%A1rtia" id="w">Fraates IV da P&aacute;rtia</a>   em   para o retornos dos estandartes de batalha perdidos por Crasso na <a href="http://en.wikipedia.org/wiki/Batalha_de_Carras" id="w">batalha de Carras</a>, uma vit&oacute;ria simb&oacute;lica grande impulso &agrave; moral romana.<sup id="_ref&shy;Buns416_b" class="reference"><a href="#_note&shy;Buns416" title="">[46]</a></sup><sup id="_ref&shy;Eck96_a" class="reference"><a href="#_note&shy;Eck96" title="">[47]</a></sup>  <a href="http://en.wikipedia.org/wiki/Werner_Eck" id="w">Werner Eck</a> afirma que isso foi uma grande decep&ccedil;&atilde;o para os romanos que procuraram vingar a derrota de Crasso por meios militares.  Contudo, <a href="http://en.wikipedia.org/wiki/Maria_Brosius" id="w">Maria Brosius</a> explica que Augusto usou o retorno dos estandartes como propaganda para simbolizar a submiss&atilde;o da P&aacute;rtia &agrave; Roma. O evento foi celebrado na arte como no peitoral da est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Augusto_de_Prima_Porta" id="w">Augusto de Prima Porta</a> e em monumentos como o <a href="http://en.wikipedia.org/wiki/Templo_de_Marte_Ultor" id="w">Templo de Marte Ultor</a> constru&iacute;do para abrigar os estandartes.  </p>&#10;<p>Embora a P&aacute;rtia sempre colocou uma amea&ccedil;a aos romanos no Oriente, o verdadeiro fronte de batalha foi ao longo dos rios Reno e Dan&uacute;bio.<sup id="_ref&shy;Eck96_b" class="reference"><a href="#_note&shy;Eck96" title="">[47]</a></sup> Antes da batalha final com Ant&ocirc;nio, Otaviano fez campanha contra as tribos na <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a>, o que configura o primeiro passo para a expans&atilde;o dos dom&iacute;nios romanos para o Dan&uacute;bio.  A vit&oacute;ria em batalha n&atilde;o foi sempre um sucesso permanente, com os territ&oacute;rios rec&eacute;m&shy;conquistando sendo constantemente retomados pelos inimigos romanos da Germ&acirc;nia.<sup id="_ref&shy;Eck96_c" class="reference"><a href="#_note&shy;Eck96" title="">[47]</a></sup> Um primeiro exemplo das perdas romanas em batalha foi a <a href="http://en.wikipedia.org/wiki/Batalha_da_Floresta_de_Teutoburgo" id="w">Batalha da Floresta de Teutoburgo</a> em  , quando tr&ecirc;s legi&otilde;es inteiras lideradas por <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Quint%C3%ADlio_Varo" id="w">P&uacute;blio Quint&iacute;lio Varo</a> foram destru&iacute;das com poucos sobreviventes por <a href="http://en.wikipedia.org/wiki/Arm%C3%ADnio" id="w">Arm&iacute;nio</a>, l&iacute;der dos <a href="http://en.wikipedia.org/wiki/Queruscos" id="w">queruscos</a>, um aparente aliado romano. Augusto, em retalia&ccedil;&atilde;o, enviou Tib&eacute;rio para a Ren&acirc;nia para pacific&aacute;&shy;la, o que gerou alguns sucessos, embora a batalha de   representou o fim da expans&atilde;o romana na Germ&acirc;nia.  O general romano <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">Germ&acirc;nico</a> tomou vantagem de uma guerra civil querusca entre Arm&iacute;nio e <a href="http://en.wikipedia.org/wiki/Segestes" id="w">Segestes</a>&semi; eles derrotaram Arm&iacute;nio, que fugiu, mas foi morto depois, em 21, devido a uma trai&ccedil;&atilde;o. </p>&#10;<a id="Morte_e_sucess%C3%A3o" name="Morte_e_sucess%C3%A3o"></a><h3> Morte e sucess&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tiberius_NyCarlsberg01.jpg%7Cthumb%7Cesquerda" id="w">Busto de Tib&eacute;rio, [[Gliptoteca Ny Carlsberg]]</a></p>&#10;<p>A doen&ccedil;a de Augusto em   trouxe o problema de sucess&atilde;o para o primeiro plano dos assuntos pol&iacute;ticos e p&uacute;blicos. Para assegurar estabilidade, ele precisava designar um herdeiro para sua posi&ccedil;&atilde;o &uacute;nica na sociedade e governo romanos. Isto era para ser alcan&ccedil;ado de forma pequena, n&atilde;o dram&aacute;tica, e incremental que n&atilde;o provocasse os temores senatoriais de monarquia. Se algu&eacute;m fosse suced&ecirc;&shy;lo em sua posi&ccedil;&atilde;o n&atilde;o&shy;oficial de poder, teria que faz&ecirc;&shy;lo por meio de seus pr&oacute;prios m&eacute;ritos provados publicamente.  Alguns historiadores augustanos argumentam quem ind&iacute;cios apontam para o filho de sua irm&atilde;, Marcelo, que foi rapidamente casado com <a href="http://en.wikipedia.org/wiki/J%C3%BAlia%2C_a_Velha" id="w">J&uacute;lia, a Velha</a>, a filha de Augusto.  Outros historiadores disputam isso devido a testamento de Augusto lito em voz alta pelo senado enquanto ele estava seriamente doente em  ,  que indicava uma prefer&ecirc;ncia por Marco Agripa, que foi o segundo em comando e indiscutivelmente o &uacute;nico de seus associados que poderia ter controle das legi&otilde;es e manter o imp&eacute;rio unido.  </p>&#10;<p>Ap&oacute;s a morte de Marcelo em  , Augusto casou sua filha com Agripa. Esta uni&atilde;o produziu cinco crian&ccedil;as, tr&ecirc;s filhos e duas filhas: <a href="http://en.wikipedia.org/wiki/Caio_C%C3%A9sar" id="w">Caio C&eacute;sar</a>, <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_C%C3%A9sar" id="w">L&uacute;cio C&eacute;sar</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlia%2C_a_Jovem" id="w">J&uacute;lia, a Jovem</a>, <a href="http://en.wikipedia.org/wiki/Agripina" id="w">Agripina</a> e <a href="http://en.wikipedia.org/wiki/Agripa_P%C3%B3stumo" id="w">Agripa P&oacute;stumo</a>, assim nomeado por ter nascido ap&oacute;s a morte de Marco Agripa. Logo ap&oacute;s o segundo pacto, a Agripa foi garantido um mandato de cinco anos na administra&ccedil;&atilde;o da por&ccedil;&atilde;o oriental do imp&eacute;rio com o <i>imperium</i> de um proc&ocirc;nsul e o mesmo poder de tribuno garantido a Augusto (embora isso n&atilde;o tenha colocado em cheque a autoridade de Augusto), com uma sede de governo estabelecida em <a href="http://en.wikipedia.org/wiki/Samos" id="w">Samos</a>, no <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a> oriental.<sup id="_ref&shy;Grauen44_a" class="reference"><a href="#_note&shy;Grauen44" title="">[48]</a></sup> Embora esta garantia de poder tenha mostrado o favor de Augusto &agrave; Agripa, foi tamb&eacute;m uma medida de agradar os membros de seu partido cesariano ao permitir que um de seus membros compartilhasse um quantidade consider&aacute;vel de poder com ele. </p>&#10;<p>A inten&ccedil;&atilde;o de Augusto de fazer Caio e L&uacute;cio C&eacute;sar seus herdeiros foi evidente quando adotou&shy;os como seus pr&oacute;prios filhos.  Ele apossou&shy;se do consulado em 5 e  , assim poderia pessoalmente inaugur&aacute;&shy;los em suas carreiras pol&iacute;ticas,  e eles foram nomeados como os c&ocirc;nsules de 1 e  .  Augusto tamb&eacute;m mostrou favor a seus enteados, os filhos do primeiro casamento de L&iacute;via, <a href="http://en.wikipedia.org/wiki/Nero_Cl%C3%A1udio_Druso" id="w">Nero Cl&aacute;udio Druso Germ&acirc;nico</a> (doravante referido como Druso) e <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio Cl&aacute;udio</a> garantido&shy;lhes comandos militares e of&iacute;cio p&uacute;blico, embora parece que preferiu Druso. Ap&oacute;s a morte de Agripa em  , Tib&eacute;rio foi ordenado a divorciar&shy;se de sua esposa <a href="http://en.wikipedia.org/wiki/Vips%C3%A2nia_Agripina" id="w">Vips&acirc;nia Agripina</a> e casar com a vi&uacute;va de Agripa, a filha de Augusto <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_(filha_de_Augusto)" id="w">J&uacute;lia</a> &shy; assim que um per&iacute;odo de luto para Agripa terminou. Enquanto o casamento de Druso com <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nia%2C_a_Jovem" id="w">Ant&ocirc;nia</a> (filha de <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Ot%C3%A1via" id="w">Ot&aacute;via</a>) foi considerado um assunto inquebrant&aacute;vel, Vips&acirc;nia foi &#34&semi;apenas&#34&semi; a filha do primeiro casamento de Agripa. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Augustuksen_mauseleomi.JPG%7Cthumb" id="w">[[Mausol&eacute;u de Augusto]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Great_Cameo_of_France_CdM_Paris_Bab264_white_background.jpg%7Cthumb" id="w">Augusto deificado paira sob Tib&eacute;rio e os demais j&uacute;lio&shy;claudianos no [[Grande Camafeu da Fran&ccedil;a]]</a></p>&#10;<p>Tib&eacute;rio partilhou dos poderes tribun&iacute;cios de Augusto a partir de  , mas logo depois partiu em aposentadoria, declaradamente n&atilde;o querendo mais papel na pol&iacute;tica enquanto exilou&shy;se para <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a>. Embora nenhuma raz&atilde;o espec&iacute;fica seja conhecido para sua partida, poderia ter sido uma combina&ccedil;&atilde;o de raz&otilde;es, incluindo um casamento falho com J&uacute;lia,<sup id="_ref&shy;Eck117_a" class="reference"><a href="#_note&shy;Eck117" title="">[49]</a></sup>  bem como um sentimento de inveja e exclus&atilde;o devido ao aparente favorecimento de Augusto de seu netos e filhos adotivos Caio e L&uacute;cio, que juntaram&shy;se ao col&eacute;gio dos pont&iacute;fices em tenra idade, e foram apresentados para os espectadores de uma forma mais favor&aacute;vel, e foram introduzidos no ex&eacute;rcito na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>.   Ap&oacute;s as mortes precoces de L&uacute;cio e Caio em 2 e   respectivamente, e a morte anterior de seu irm&atilde;o Druso em  , Tib&eacute;rio foi convocado para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> em junho de 4, onde foi adotado por Augusto sob a condi&ccedil;&atilde;o que ele, em troca, adotaria seu sobrinho <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">Germ&acirc;nico</a>.  A pr&aacute;tica de apresentar ao menos duas gera&ccedil;&otilde;es de herdeiro tornou&shy;se uma tradi&ccedil;&atilde;o.<sup id="_ref&shy;Eck116_a" class="reference"><a href="#_note&shy;Eck116" title="">[50]</a></sup> Naquele ano, a Tib&eacute;rio foi garantido os poderes de tribuno e proc&ocirc;nsul, emiss&aacute;rios de reis estrangeiros tiveram que saldar seus respeitos a ele, e por 13 foi recompensando com seu segundo triunfo n&iacute;vel de <i>imperium</i> semelhante ao de Augusto. </p>&#10;<p>O &uacute;nico reclamante poss&iacute;vel como herdeiro foi Agripa P&oacute;stumo, que tinha sido exilado por Augusto em 7. Seu banimento tornou&shy;se permanecente ap&oacute;s decreto senatorial, e Augusto oficialmente o desonrou. Ele certamente caiu do favor de Augusto como um herdeiro&semi; o historiador <a href="http://en.wikipedia.org/wiki/Erich_S._Gruen" id="w">Erich S. Gruen</a> nota que v&aacute;rias fontes contempor&acirc;neas afirma que Agripa P&oacute;stumo foi um &#34&semi;jovem homem vulgar, brutal e bestial, e de car&aacute;ter depravado.&#34&semi; </p>&#10;<p>Em 19 de agosto de 14, Augusto morreu enquanto visitava o t&uacute;mulo de sue pai biol&oacute;gico em Nuvlana (atual <a href="http://en.wikipedia.org/wiki/Nola" id="w">Nola</a>), na <a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a>. Tanto <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> como <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a> escreveram que L&iacute;via levou Augusto &agrave; morte pelo envenenamento de figos frescos, embora esta alega&ccedil;&atilde;o permane&ccedil;a n&atilde;o comprovada.   Tib&eacute;rio, que estava presente no leito de morte de Augusto ao lado de L&iacute;via, foi nomeado seu herdeiro. As famosas &uacute;ltimas palavras de Augusto foram, &#34&semi;Eu desempenhei meu papel bem? Ent&atilde;o aplaudam quando eu morrer&#34&semi; &shy; referindo&shy;se &agrave; encena&ccedil;&atilde;o e autoridade r&eacute;gia que ele havia colocado como imperador. Publicamente, contudo, suas &uacute;ltimas palavras foram, &#34&semi;Eis que encontrei Roma de barro, e deixo&shy;a de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> para voc&ecirc;s&#34&semi;. Uma enorme prociss&atilde;o funeral de pranteadores viajou com o corpo de Augusto de Nuvlana a Roma, e no dia de seu enterro todos os neg&oacute;cios p&uacute;blicos e privados fecharam.  Tib&eacute;rio e seu filho Druso prestaram um elogio enquanto de p&eacute; no topo de dois <a href="http://en.wikipedia.org/wiki/Rostra" id="w">rostras</a>. O corpo de Augusto foi cremado em uma <a href="http://en.wikipedia.org/wiki/Pira" id="w">pira</a> pr&oacute;ximo a seu <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u_de_Augusto" id="w">mausol&eacute;u</a> e foi proclamado que ele juntou&shy;se a companhia dos deuses como um membro do pante&atilde;o romano.  Em 410, durante o <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(410)" id="w">Saque de Roma</a> de 410, o mausol&eacute;u foi saqueado pelos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> de <a href="http://en.wikipedia.org/wiki/Alarico" id="w">Alarico</a>   e suas cinzas dispersas. </p>&#10;<p>O historiador D. C. A. Shotter afirma que a pol&iacute;tica de Augusto em favor da fam&iacute;lia juliana sob a claudiana pode ter proporcionado a Tib&eacute;rio causa suficiente para mostrar aberto desdem a Augusto ap&oacute;s sua morte&semi; em vez disso, Tib&eacute;rio foi sempre r&aacute;pido para repreender aqueles que o criticavam.  Shotter sugere que a deifica&ccedil;&atilde;o de Augusto, unido &agrave; atitude &#34&semi;extremamente conservadora&#34&semi; de Tib&eacute;rio a respeito de religi&atilde;o, obrigou&shy;o a suprimir qualquer sentimento aberto que pudesse ter nutrido.  Tamb&eacute;m, o historiador <a href="http://en.wikipedia.org/wiki/R._Shaw&shy;Smith" id="w">R. Shaw&shy;Smith</a> cita cartas de Augusto para Tib&eacute;rio que exibem afei&ccedil;&atilde;o a Tib&eacute;rio e alta considera&ccedil;&atilde;o por seus m&eacute;ritos militares.  Shotter alega que Tib&eacute;rio focou sua raiva e criticismo em <a href="http://en.wikipedia.org/wiki/Caio_As%C3%ADnio_Galo" id="w">Caio As&iacute;nio Galo</a> (por casar&shy;se com Vips&acirc;nia ap&oacute;s Augusto for&ccedil;&aacute;&shy;lo a divorciar&shy;se) bem como os dois jovens c&eacute;sares Caio e L&uacute;cio, ao inv&eacute;s de Augusto, os reais arquitetos de seu div&oacute;rcio e rebaixamento imperial.<sup id="_ref&shy;Shott211_a" class="reference"><a href="#_note&shy;Shott211" title="">[51]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;&#10;<p>A obra de Augusto foi imensa, na paz como na guerra. Os quarenta anos do principado de Augusto marcaram uma das &eacute;pocas mais brilhantes da hist&oacute;ria romana (&#34&semi;<a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">s&eacute;culo de Augusto</a>&#34&semi;).<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O m&ecirc;s Agosto foi baptizado como <i>Augustus</i> em sua homenagem&semi; at&eacute; ent&atilde;o designava&shy;se <i>Sextilis</i>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Ap&oacute;s a morte de Augusto, o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a> decretou a sua <a href="http://en.wikipedia.org/wiki/Apoteose" id="w">diviniza&ccedil;&atilde;o</a>, passando a ser adorado como &#34&semi;<i>Divus Augustus</i>&#34&semi; (&#34&semi;Divino Augusto&#34&semi;), e abrindo um precedente em Roma que seria seguido pela maioria dos seus sucessores.&#10;<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Tanto os escritores antigos como os mais recentes discordam quanto &agrave; import&acirc;ncia de Augusto. Alguns condenaram sua cruel luta pelo poder. Outros, dentre os quais se inclui o fiel partid&aacute;rio da rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_T%C3%A1cito" id="w">P&uacute;blio Corn&eacute;lio T&aacute;cito</a>, reconhecem suas boas a&ccedil;&otilde;es como dirigente. &Agrave;s vezes, os pesquisadores atuais criticam seus m&eacute;todos pouco escrupulosos e seu estilo autorit&aacute;rio, mas normalmente reconhecem suas realiza&ccedil;&otilde;es no estabelecimento de uma administra&ccedil;&atilde;o eficiente e um governo est&aacute;vel, bem como na obten&ccedil;&atilde;o de seguran&ccedil;a e prosperidade para o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Filipos" id="w">batalha de Filipos</a>, Otaviano conheceu o poeta <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> e passou a financiar sua arte. Al&eacute;m de Virg&iacute;lio, o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, o arquiteto <a href="http://en.wikipedia.org/wiki/Vitr%C3%BAvio" id="w">Vitr&uacute;vio</a>, os poetas <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a> foram protegidos por Augusto e por seu ministro <a href="http://en.wikipedia.org/wiki/Caio_C%C3%ADlnio_Mecenas" id="w">Caio C&iacute;lnio Mecenas</a>. Por isso, no plano cultural o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_Augusto" id="w">s&eacute;culo de Augusto</a> foi muito produtivo e cheio de promessas criadoras, inaugurando uma &eacute;poca cl&aacute;ssica para a arte europeia, um classicismo latino que, ainda na <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a>, mil anos depois, estava dando frutos. Augusto fundou bibliotecas p&uacute;blicas&semi; a literatura latina, primitivamente, influenciada pelos gregos, adquiriu independ&ecirc;ncia e se tornou uma das mais brilhantes do mundo ocidental.</p>&#10;<p>Conservador e austero, Augusto fez um governo de ordem e hierarquia. Lutou contra a decad&ecirc;ncia dos costumes, reorganizou a administra&ccedil;&atilde;o e as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a>, tornando&shy;as permanentes e fixando&shy;as nas fronteiras. Como adepto das virtudes romanas em tempos em que era cada vez maior a toler&acirc;ncia, tentou controlar a <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> p&uacute;blica mediante a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_suntu%C3%A1ria" id="w">lei suntu&aacute;ria</a> e do casamento. Criou organismos governamentais (<a href="http://en.wikipedia.org/wiki/Conselho_do_pr%C3%ADncipe" id="w">conselho do pr&iacute;ncipe</a>, prefeitos), dividiu Roma em 14 regi&otilde;es, para facilitar o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> e a cobran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, reorganizou a administra&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>, dividindo&shy;as em <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_senatoriais" id="w">prov&iacute;ncias senatoriais</a> e <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias imperiais</a>, medidas que tiveram como resultado o aumento da centraliza&ccedil;&atilde;o. Em Roma e na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">It&aacute;lia</a> esfor&ccedil;ou&shy;se para fazer reviver as virtudes esquecidas das antigas tradi&ccedil;&otilde;es e religi&atilde;o. Deu privil&eacute;gios aos pais de fam&iacute;lia e combateu o <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a>. Construiu o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_de_Augusto" id="w">f&oacute;rum de Augusto</a> que leva seu nome e, no <a href="http://en.wikipedia.org/wiki/Campo_de_Marte_(Roma)" id="w">campo de Marte</a>, ergueu as primeiras termas, o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Roma" id="w">Pante&atilde;o de Roma</a> e outros templos. Seu amor pela arquitetura foi revelado por seu orgulho em &#34&semi;ter encontrado Roma com tijolos e a ter deixado coberta de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>&#34&semi;. Elevaram&shy;se templos &agrave; <a href="http://en.wikipedia.org/wiki/Roma_(mitologia)" id="w">deusa Roma</a> e a Augusto em todo o imp&eacute;rio. No &acirc;mbito econ&ocirc;mico, fomentou o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> na It&aacute;lia e saneou as finan&ccedil;as do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>MARTINS, Paulo, Imagem e Poder. Considera&ccedil;&otilde;es sobre a imagem de Ot&aacute;vio Augusto, S&atilde;o Paulo: Edusp. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788531413025" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788531413025">ISBN 978&shy;85&shy;314&shy;1302&shy;5</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Gibbon" id="w">GIBBON, Edward</a>, <i><a href="http://en.wikipedia.org/wiki/A_hist%C3%B3ria_do_decl%C3%ADnio_e_queda_do_imp%C3%A9rio_romano" id="w">A hist&oacute;ria do decl&iacute;nio e queda do imp&eacute;rio romano</a></i>, 1776</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a>, <i>The Roman History: The Reign of Augustus</i>, Londres: Penguin Books, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140444483" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140444483">ISBN 0&shy;14&shy;044448&shy;3</a>.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">dinastia j&uacute;lio&shy;claudiana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Sound_mp3.png" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Roma_(s%C3%A9rie)" id="w">Roma</a>, s&eacute;rie co&shy;produzida pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, <a href="http://en.wikipedia.org/wiki/HBO" id="w">HBO</a> e <a href="http://en.wikipedia.org/wiki/RAI" id="w">RAI</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Augusto" id="w">Categoria:Augusto</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>