<html><title>Fungi</title><body>&#10;<p> &#10; &#10;O reino <b>Fungi</b> &eacute; um grupo de organismos <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eucariotas</a>, que inclui <a href="http://en.wikipedia.org/wiki/Micro&shy;organismo" id="w">micro&shy;organismos</a> tais como as <a href="http://en.wikipedia.org/wiki/Levedura" id="w">leveduras</a>, os <a href="http://en.wikipedia.org/wiki/Bolor" id="w">bolores</a>, bem como os mais familiares <a href="http://en.wikipedia.org/wiki/Cogumelo" id="w">cogumelos</a>.</p>&#10;<p>Os fungos s&atilde;o classificados num <a href="http://en.wikipedia.org/wiki/Reino_(biologia)" id="w">reino</a> separado das <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a>, <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> e <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>. Uma grande diferen&ccedil;a &eacute; o facto de as c&eacute;lulas dos fungos terem <a href="http://en.wikipedia.org/wiki/Parede_celular" id="w">paredes celulares</a> que cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitina</a>, ao contr&aacute;rio das c&eacute;lulas vegetais, que cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>. Estas e outras diferen&ccedil;as mostram que os fungos formam um s&oacute; grupo de organismos relacionados entre si, denominado Eumycota (fungos verdadeiros ou Eumycetes), e que partilham um <a href="http://en.wikipedia.org/wiki/Antepassado" id="w">ancestral comum</a> (um grupo <a href="http://en.wikipedia.org/wiki/Monofil%C3%A9tico" id="w">monofil&eacute;tico</a>). Este grupo de fungos &eacute; distinto dos estruturalmente similares Myxomycetes (agora classificados em <a href="http://en.wikipedia.org/wiki/Myxogastria" id="w">Myxogastria</a>) e <a href="http://en.wikipedia.org/wiki/Oomycetes" id="w">Oomycetes</a>. A disciplina da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> dedicada ao estudo dos fungos &eacute; a <a href="http://en.wikipedia.org/wiki/Micologia" id="w">micologia</a>, muitas vezes vista como um ramo da <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>, mesmo apesar de os estudos gen&eacute;ticos terem mostrado que os fungos est&atilde;o mais pr&oacute;ximos dos animais do que das plantas.</p>&#10;<p>Abundantes em todo mundo, a maioria dos fungos &eacute; inconsp&iacute;cua devido ao pequeno tamanho das sua estruturas, e pelos seus modos de vida cr&iacute;pticos no solo, na mat&eacute;ria morta, e como <a href="http://en.wikipedia.org/wiki/Simbiose" id="w">simbiontes</a> ou <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a> de plantas, animais, e outros fungos. Podem tornar&shy;se notados quando <a href="http://en.wikipedia.org/wiki/Esporocarpo_(fungos)" id="w">frutificam</a>, seja como cogumelos ou como bolores. Os fungos desempenham um papel essencial na decomposi&ccedil;&atilde;o da mat&eacute;ria org&acirc;nica e t&ecirc;m pap&eacute;is fundamentais nas trocas e <a href="http://en.wikipedia.org/wiki/Ciclo_biogeoqu%C3%ADmico" id="w">ciclos de nutrientes</a>. S&atilde;o desde h&aacute; muito tempo utilizados como uma fonte direta de alimenta&ccedil;&atilde;o, como no caso dos cogumelos e <a href="http://en.wikipedia.org/wiki/Trufa" id="w">trufas</a>, como agentes levedantes no p&atilde;o, e na <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a> de v&aacute;rios produtos alimentares, como o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, a <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>, e o <a href="http://en.wikipedia.org/wiki/Molho_shoyu" id="w">molho de soja</a>. Desde a d&eacute;cada de 1940, os fungos s&atilde;o usados na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a>, e, mais recentemente, v&aacute;rias <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> produzidas por fungos s&atilde;o usadas industrialmente e em detergentes. S&atilde;o tamb&eacute;m usados como agentes biol&oacute;gicos no controlo de <a href="http://en.wikipedia.org/wiki/Erva_daninha" id="w">ervas daninhas</a> e pragas agr&iacute;colas. Muitas esp&eacute;cies produzem compostos <a href="http://en.wikipedia.org/wiki/Atividade_biol%C3%B3gica" id="w">bioativos</a> chamados <a href="http://en.wikipedia.org/wiki/Micotoxina" id="w">micotoxinas</a>, como <a href="http://en.wikipedia.org/wiki/Alcaloide" id="w">alcaloides</a> e <a href="http://en.wikipedia.org/wiki/Policet%C3%ADdeo" id="w">policet&iacute;deos</a>, que s&atilde;o t&oacute;xicos para animais e humanos. As estruturas frut&iacute;feras de algumas esp&eacute;cies cont&ecirc;m compostos <a href="http://en.wikipedia.org/wiki/Droga_psicoativa" id="w">psicotr&oacute;picos</a>, que s&atilde;o consumidos <a href="http://en.wikipedia.org/wiki/Droga_recreativa" id="w">recreativamente</a> ou em <a href="http://en.wikipedia.org/wiki/Ente%C3%B3geno" id="w">cerim&oacute;nias espirituais</a> tradicionais. Os fungos podem decompor materiais artificiais e constru&ccedil;&otilde;es, e tornar&shy;se <a href="http://en.wikipedia.org/wiki/Patog%C3%A9nese" id="w">patog&eacute;nicos</a> para animais e humanos. As perdas nas colheitas devidas a doen&ccedil;as causadas por fungos ou &agrave; deteriora&ccedil;&atilde;o de alimentos pode ter um impacto significativo no <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_alimentar" id="w">fornecimento de alimentos</a> e nas economias locais.</p>&#10;<p>O reino dos fungos abrange uma enorme diversidade e <a href="http://en.wikipedia.org/wiki/T%C3%A1xon" id="w">t&aacute;xons</a>, com ecologias, estrat&eacute;gias de <a href="http://en.wikipedia.org/wiki/Ciclo_de_vida" id="w">ciclos de vida</a> e <a href="http://en.wikipedia.org/wiki/Morfologia_(biologia)" id="w">morfologias</a> variadas, que v&atilde;o desde os <a href="http://en.wikipedia.org/wiki/Chytridiomycota" id="w">quitr&iacute;dios</a> aqu&aacute;ticos unicelulares aos grandes cogumelos. Contudo, pouco se sabe da verdadeira <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> do reino Fungi, que se estima incluir 1,5 milh&otilde;es de esp&eacute;cies, com apenas cerca de 5% destas formalmente classificadas. Desde os trabalhos <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxon&oacute;micos</a> pioneiros dos s&eacute;culos XVII e XVIII efetuados por <a href="http://en.wikipedia.org/wiki/Carolus_Linnaeus" id="w">Lineu</a>, <a href="http://en.wikipedia.org/wiki/Christiaan_Hendrik_Persoon" id="w">Christiaan Hendrik Persoon</a>, e <a href="http://en.wikipedia.org/wiki/Elias_Magnus_Fries" id="w">Elias Magnus Fries</a>, os fungos s&atilde;o <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_cient%C3%ADfica" id="w">classificados</a> segundo a sua morfologia (i.e. carater&iacute;sticas como a cor do esporo ou carater&iacute;sticas microsc&oacute;picas) ou segundo a sua <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>. Os avan&ccedil;os na <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica_molecular" id="w">gen&eacute;tica molecular</a> abriram o caminho &agrave; inclus&atilde;o da <a href="http://en.wikipedia.org/wiki/Sequenciamento_de_ADN" id="w">an&aacute;lise de ADN</a> na taxonomia, o que desafiou por vezes os antigos agrupamentos baseados na morfologia e outros tra&ccedil;os. Estudos <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogen&eacute;ticos</a> publicados no &uacute;ltimo dec&eacute;nio t&ecirc;m ajudado a modificar a classifica&ccedil;&atilde;o do reino Fungi, o qual est&aacute; dividido em um sub&shy;reino, sete filos e dez subfilos.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p> &#10;A palavra portuguesa <i>fungo</i> deriva do termo <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a> <i>fungus</i> (cogumelo), usado nos escritos de <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Por seu lado, <i>fungus</i> &eacute; derivado do <a href="http://en.wikipedia.org/wiki/Grego_antigo" id="w">grego</a> <i>sphongos</i>/&sigma;&phi;&omicron;&gamma;&gamma;&omicron;&sigmaf; (&#34&semi;esponja&#34&semi;), que se refere &agrave;s estruturas e morfologia macrosc&oacute;picas dos cogumelos e bolores. O termo <i>micologia</i>, derivado do grego <i>mykes</i>/&mu;&#973;&kappa;&eta;&sigmaf; (cogumelo) e <i>logos</i>/&lambda;&#972;&gamma;&omicron;&sigmaf; (discurso),<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> para denotar o estudo cient&iacute;fico dos fungos, ter&aacute; sido usado pela primeira vez em 1836, pelo naturalista ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Miles_Joseph_Berkeley" id="w">Miles Joseph Berkeley</a> na obra <i>The English Flora of Sir James Edward Smith, Vol. 5.</i><sup id="_ref&shy;Ainsworth2_a" class="reference"><a href="#_note&shy;Ainsworth2" title="">[3]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Antes da introdu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Filogen%C3%A9tica_molecular" id="w">m&eacute;todos moleculares</a> de an&aacute;lise filogen&eacute;tica, os <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomistas</a> consideravam que os fungos eram membros do reino <a href="http://en.wikipedia.org/wiki/Plantae" id="w">Plantae</a> devido a semelhan&ccedil;as nos seus modos de vida: tanto os fungos como as plantas s&atilde;o na sua maioria <a href="http://en.wikipedia.org/wiki/S%C3%A9ssil" id="w">im&oacute;veis</a>, e apresentam semelhan&ccedil;as na morfologia geral e no habitat em que se desenvolvem. Tal como as plantas, muitas vezes os fungos crescem no solo, e no caso dos <a href="http://en.wikipedia.org/wiki/Cogumelo" id="w">cogumelos</a> formam <a href="http://en.wikipedia.org/wiki/Corpo_frut%C3%ADfero" id="w">corpos frut&iacute;feros</a> consp&iacute;cuos, que por vezes se assemelham a plantas como os <a href="http://en.wikipedia.org/wiki/Musgos" id="w">musgos</a>. Os fungos s&atilde;o agora considerados um reino separado, distintos das plantas e animais, dos quais parecem ter divergido h&aacute; cerca de mil milh&otilde;es de anos.<sup id="_ref&shy;Bruns_a" class="reference"><a href="#_note&shy;Bruns" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Algumas carater&iacute;sticas morfol&oacute;gicas, bioqu&iacute;micas, e gen&eacute;ticas s&atilde;o partilhadas com outros organismos, enquanto outras s&atilde;o exclusivas dos fungos, separando&shy;os claramente dos outros reinos:</p>&#10;<p>Carater&iacute;sticas partilhadas:&#10;</p>&#10;<ul>&#10;<li>Com os demais eucariotas: como nos restantes eucariotas, os <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_celular" id="w">n&uacute;cleos</a> das c&eacute;lulas dos fungos est&atilde;o limitados por uma <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> e cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomas</a> que cont&ecirc;m <a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">ADN</a> com <a href="http://en.wikipedia.org/wiki/DNA_n%C3%A3o&shy;codificante" id="w">regi&otilde;es n&atilde;o&shy;codificantes</a> chamadas <a href="http://en.wikipedia.org/wiki/Intr%C3%A3o" id="w">intr&otilde;es</a> e regi&otilde;es codificantes chamadas <a href="http://en.wikipedia.org/wiki/Ex%C3%A3o" id="w">ex&otilde;es</a>. Al&eacute;m disso, os fungos possuem <a href="http://en.wikipedia.org/wiki/Organelo" id="w">organelos</a> citoplasm&aacute;ticos delimitados por membrana tais como <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndrias</a>, membranas que cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Esterol" id="w">esterois</a>, e <a href="http://en.wikipedia.org/wiki/Ribossomo" id="w">ribossomas</a> do tipo <a href="http://en.wikipedia.org/wiki/80S" id="w">80S</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> T&ecirc;m um conjunto carater&iacute;stico de carboidratos e compostos armazenados sol&uacute;veis, incluindo <a href="http://en.wikipedia.org/wiki/Poliol" id="w">poli&oacute;is</a> (como <a href="http://en.wikipedia.org/wiki/Manitol" id="w">manitol</a>), <a href="http://en.wikipedia.org/wiki/Dissacar%C3%ADdeo" id="w">dissacar&iacute;deos</a> (como a <a href="http://en.wikipedia.org/wiki/Trealose" id="w">trealose</a>) e <a href="http://en.wikipedia.org/wiki/Polissacar%C3%ADdeo" id="w">polissacar&iacute;deos</a> (como o <a href="http://en.wikipedia.org/wiki/Glicog%C3%A9nio" id="w">glicog&eacute;nio</a>, que tamb&eacute;m &eacute; encontrado em animais<sup id="_ref&shy;Deacon4_a" class="reference"><a href="#_note&shy;Deacon4" title="">[7]</a></sup>).</li>&#10;<li>Com os animais: os fungos carecem de <a href="http://en.wikipedia.org/wiki/Cloroplasto" id="w">cloroplastos</a> e s&atilde;o organismos <a href="http://en.wikipedia.org/wiki/Heterotrofismo" id="w">heterotr&oacute;ficos</a>, requerendo <a href="http://en.wikipedia.org/wiki/Composto_org%C3%A2nico" id="w">compostos org&acirc;nicos</a> preformados como fontes de energia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li>Com as plantas: os fungos possuem uma parede celular<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e <a href="http://en.wikipedia.org/wiki/Vac%C3%BAolo" id="w">vac&uacute;olos</a>.<sup id="_ref&shy;Shoji _a" class="reference"><a href="#_note&shy;Shoji " title="">[10]</a></sup> Reproduzem&shy;se por meios sexuados e assexuados, e tal como os grupos basais de plantas (como os <a href="http://en.wikipedia.org/wiki/Feto" id="w">fetos</a> e <a href="http://en.wikipedia.org/wiki/Musgos" id="w">musgos</a>) produzem <a href="http://en.wikipedia.org/wiki/Esporo" id="w">esporos</a>. Tal como os musgos e <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a>, os fungos t&ecirc;m n&uacute;cleos tipicamente <a href="http://en.wikipedia.org/wiki/Haploide" id="w">haploides</a>.<sup id="_ref&shy;Deacon58_a" class="reference"><a href="#_note&shy;Deacon58" title="">[11]</a></sup></li>&#10;<li>Com os <a href="http://en.wikipedia.org/wiki/Euglen%C3%B3fita" id="w">euglenoides</a> e bact&eacute;rias: os fungos mais desenvolvidos, os euglenoides e algumas bact&eacute;rias, produzem o <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a> <a href="http://en.wikipedia.org/wiki/Lisina" id="w">L&shy;lisina</a> em passos espec&iacute;ficos de <a href="http://en.wikipedia.org/wiki/Bioss%C3%ADntese" id="w">bioss&iacute;ntese</a>, a <a href="http://en.wikipedia.org/wiki/Via_do_alfa&shy;aminoadipato" id="w">via do alfa&shy;aminoadipato</a>.<sup id="_ref&shy;pmid10714900_a" class="reference"><a href="#_note&shy;pmid10714900" title="">[12]</a></sup><sup id="_ref&shy;Xu_a" class="reference"><a href="#_note&shy;Xu" title="">[13]</a></sup></li>&#10;<li>As c&eacute;lulas da maioria dos fungos crescem como estruturas tubulares, alongadas e filamentosas designadas <a href="http://en.wikipedia.org/wiki/Hifa" id="w">hifas</a>. Estas podem conter m&uacute;ltiplos n&uacute;cleos e crescer a partir das suas extremidades. Cada extremidade cont&eacute;m um conjunto de <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula" id="w">ves&iacute;culas</a> &shy; estruturas celulares compostas por <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADpido" id="w">l&iacute;pidos</a> e outras mol&eacute;culas org&acirc;nicas &shy; chamado <i><a href="http://en.wikipedia.org/wiki/Spitzenk%C3%B6rper" id="w">Spitzenk&ouml;rper</a></i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Tanto fungos como Oomycetes crescem como c&eacute;lulas hifais filamentosas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em contraste, organismos de aspecto semelhante, como as <a href="http://en.wikipedia.org/wiki/Algas_verdes" id="w">algas verdes</a> filamentosas, crescem por divis&atilde;o celular repetida ao longo de uma cadeia de c&eacute;lulas.<sup id="_ref&shy;Deacon4_b" class="reference"><a href="#_note&shy;Deacon4" title="">[7]</a></sup></li>&#10;<li>Em comum com algumas esp&eacute;cies de plantas e animais, mais de 60 esp&eacute;cies de fungos apresentam <a href="http://en.wikipedia.org/wiki/Bioluminesc%C3%AAncia" id="w">bioluminesc&ecirc;ncia</a>.<sup id="_ref&shy;Desjardins et al_a" class="reference"><a href="#_note&shy;Desjardins et al" title="">[16]</a></sup></li></ul>&#10;<p>Carater&iacute;sticas &uacute;nicas:</p>&#10;&#10;<ul>&#10;<li>Algumas esp&eacute;cies crescem como leveduras unicelulares que se reproduzem por <a href="http://en.wikipedia.org/wiki/Gemula%C3%A7%C3%A3o" id="w">gemula&ccedil;&atilde;o</a> ou por <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_bin%C3%A1ria" id="w">fiss&atilde;o bin&aacute;ria</a>. Os <a href="http://en.wikipedia.org/wiki/Fungo_dim%C3%B3rfico" id="w">fungos dim&oacute;rficos</a> podem alternar entre uma fase de levedura e uma fase com hifas, em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es ambientais.<sup id="_ref&shy;Alexopoulos et al., p. 30_a" class="reference"><a href="#_note&shy;Alexopoulos et al., p. 30" title="">[17]</a></sup></li>&#10;<li>A parede celular dos fungos &eacute; composta por <a href="http://en.wikipedia.org/wiki/Glicano" id="w">glicanos</a> e <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitina</a>&semi; enquanto os primeiros s&atilde;o tamb&eacute;m encontrados em plantas e a &uacute;ltima no <a href="http://en.wikipedia.org/wiki/Exosqueleto" id="w">exosqueleto</a> dos <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a>,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;Bowman and Free_a" class="reference"><a href="#_note&shy;Bowman and Free" title="">[19]</a></sup> os fungos s&atilde;o os &uacute;nicos organismos que combinam estas duas mol&eacute;culas estruturais na sua parede celular. Ao contr&aacute;rio das plantas e dos Oomycetes, as paredes celulares dos fungos n&atilde;o cont&ecirc;m celulose.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Omphalotus_nidiformis_Binnamittalong_2_email.jpg%7Cthumb%7Cdireita%7Calt%3DUm_cogumelo_com_forma_de_funil_crescendo_na_base_de_uma_%C3%A1rvore." id="w">&#39&semi;&#39&semi;[[Omphalotus nidiformis]]&#39&semi;&#39&semi;, um cogumelo bioluminescente.</a>&#10;A maioria dos fungos carece de um sistema eficiente para o transporte de &aacute;gua e nutrientes a longa dist&acirc;ncia, como o <a href="http://en.wikipedia.org/wiki/Xilema" id="w">xilema</a> e o <a href="http://en.wikipedia.org/wiki/Floema" id="w">floema</a> de muitas plantas. Para ultrapassar estas limita&ccedil;&otilde;es, alguns fungos, como os do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Armillaria" id="w">Armillaria</a></i>, formam <a href="http://en.wikipedia.org/wiki/Rizomorfo" id="w">rizomorfos</a><sup id="_ref&shy;Mikhail_a" class="reference"><a href="#_note&shy;Mikhail" title="">[21]</a></sup> que s&atilde;o morfol&oacute;gica e funcionalmente semelhantes &agrave;s <a href="http://en.wikipedia.org/wiki/Raiz" id="w">ra&iacute;zes</a> das plantas. Outra caracter&iacute;stica partilhada com as plantas consiste numa via bioqu&iacute;mica para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Terpeno" id="w">terpenos</a> que usa <a href="http://en.wikipedia.org/wiki/&Aacute;cido_meval%C3%B3nico" id="w">&aacute;cido meval&oacute;nico</a> e <a href="http://en.wikipedia.org/wiki/Pirofosfato" id="w">pirofosfato</a> como <a href="http://en.wikipedia.org/wiki/Precursor_(qu%C3%ADmica)" id="w">precursores</a>.<sup id="_ref&shy;Keller_a" class="reference"><a href="#_note&shy;Keller" title="">[22]</a></sup> Por&eacute;m, as plantas t&ecirc;m uma via bioqu&iacute;mica para a produ&ccedil;&atilde;o de terpenos nos seus cloroplastos, uma estrutura que os fungos n&atilde;o possuem.<sup id="_ref&shy;Wu_a" class="reference"><a href="#_note&shy;Wu" title="">[23]</a></sup> Os fungos produzem v&aacute;rios <a href="http://en.wikipedia.org/wiki/Metabolito_secund%C3%A1rio" id="w">metabolitos secund&aacute;rios</a> que s&atilde;o estruturalmente semelhantes ou id&ecirc;nticos aos produzidos pelas plantas.<sup id="_ref&shy;Keller_b" class="reference"><a href="#_note&shy;Keller" title="">[22]</a></sup> Muitas das enzimas de plantas e fungos que produzem estes compostos diferem entre si na <a href="http://en.wikipedia.org/wiki/Estrutura_prim%C3%A1ria" id="w">sequ&ecirc;ncia de amino&aacute;cidos</a> e outras caracter&iacute;sticas, o que indica origens e evolu&ccedil;&atilde;o separadas destas enzimas nos fungos e plantas.<sup id="_ref&shy;Keller_c" class="reference"><a href="#_note&shy;Keller" title="">[22]</a></sup><sup id="_ref&shy;Tudzynski_a" class="reference"><a href="#_note&shy;Tudzynski" title="">[24]</a></sup></p>&#10;<a id="Diversidade" name="Diversidade"></a><h2> Diversidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fungus_in_a_Wood.JPG%7Cthumb" id="w">[[Orelha&shy;de&shy;pau]] (&#39&semi;&#39&semi;Polyporus sanguineus&#39&semi;&#39&semi;) </a></p>&#10;<p>Os fungos t&ecirc;m uma distribui&ccedil;&atilde;o mundial, e desenvolvem&shy;se numa grande variedade de habitats, incluindo ambientes extremos como <a href="http://en.wikipedia.org/wiki/Fungos_do_deserto" id="w">desertos</a> ou &aacute;reas com elevadas concentra&ccedil;&otilde;es de sais<sup id="_ref&shy;pmid18343697_a" class="reference"><a href="#_note&shy;pmid18343697" title="">[25]</a></sup> ou <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ionizante" id="w">radia&ccedil;&otilde;es ionizantes</a>,<sup id="_ref&shy;Dadachova_a" class="reference"><a href="#_note&shy;Dadachova" title="">[26]</a></sup> bem como em sedimentos de <a href="http://en.wikipedia.org/wiki/Zona_abissal" id="w">mar profundo</a>.<sup id="_ref&shy;Raghukumar & Raghukumar_a" class="reference"><a href="#_note&shy;Raghukumar & Raghukumar" title="">[27]</a></sup> Alguns podem sobreviver &agrave;s intensas radia&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">ultravioleta</a> e <a href="http://en.wikipedia.org/wiki/Raio_c%C3%B3smico" id="w">c&oacute;smica</a> encontradas durante as viagens espaciais.<sup id="_ref&shy;pmid17630840_a" class="reference"><a href="#_note&shy;pmid17630840" title="">[28]</a></sup></p>&#10;<p>A maioria desenvolve&shy;se em ambientes terrestres, embora v&aacute;rias esp&eacute;cies vivam parcial ou totalmente em ambientes aqu&aacute;ticos, como o fungo <a href="http://en.wikipedia.org/wiki/Chytridiomycota" id="w">quitr&iacute;dio</a> <i><a href="http://en.wikipedia.org/wiki/Batrachochytrium_dendrobatidis" id="w">Batrachochytrium dendrobatidis</a></i>, um <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasita</a> respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Decl%C3%ADnio_das_popula%C3%A7%C3%B5es_de_anf%C3%ADbios" id="w">decl&iacute;nio global das popula&ccedil;&otilde;es de anf&iacute;bios</a>. Este organismo passa parte do seu ciclo de vida na forma de um <a href="http://en.wikipedia.org/wiki/Zo%C3%B3sporo" id="w">zo&oacute;sporo</a> m&oacute;vel, o que lhe permite propulsar&shy;se atrav&eacute;s da &aacute;gua e entrar no seu h&oacute;spede anf&iacute;bio.<sup id="_ref&shy;pmid18998584_a" class="reference"><a href="#_note&shy;pmid18998584" title="">[29]</a></sup> Outros exemplos de fungos aqu&aacute;ticos incluem aqueles que vivem em zonas <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_hidrotermal" id="w">hidrotermais</a> dos oceanos.<sup id="_ref&shy;Le Calvez et al 2009_a" class="reference"><a href="#_note&shy;Le Calvez et al 2009" title="">[30]</a></sup></p>&#10;<p>Est&atilde;o descritas formalmente pelos taxonomistas cerca de 100 000 esp&eacute;cies de fungos,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> mas a biodiversidade global do reino dos fungos n&atilde;o &eacute; totalmente compreendida.<sup id="_ref&shy;Mueller&Schmit_a" class="reference"><a href="#_note&shy;Mueller&Schmit" title="">[32]</a></sup> Com base em observa&ccedil;&otilde;es do quociente entre o n&uacute;mero de esp&eacute;cies de fungos e o n&uacute;mero de esp&eacute;cies de plantas em ambientes selecionados, estima&shy;se que o reino dos fungos contenha cerca de 1,5 milh&otilde;es de esp&eacute;cies.<sup id="_ref&shy;Hawksworth_a" class="reference"><a href="#_note&shy;Hawksworth" title="">[33]</a></sup> Em termos hist&oacute;ricos, em <a href="http://en.wikipedia.org/wiki/Micologia" id="w">micologia</a>, as esp&eacute;cies t&ecirc;m sido distinguidas por v&aacute;rios m&eacute;todos e conceitos. A classifica&ccedil;&atilde;o baseada nas carater&iacute;sticas morfol&oacute;gicas, como o tamanho e forma dos esporos ou das estruturas frut&iacute;feras, tem dominado tradicionalmente a taxonomia dos fungos.<sup id="_ref&shy;Kirk et al., p. 489_a" class="reference"><a href="#_note&shy;Kirk et al., p. 489" title="">[34]</a></sup> As esp&eacute;cies podem tamb&eacute;m ser distinguidas pelas suas carater&iacute;sticas <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;micas</a> e <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiol&oacute;gicas</a>, tais como a sua capacidade para metabolizar certos compostos bioqu&iacute;micos, ou a sua rea&ccedil;&atilde;o a testes qu&iacute;micos. O conceito biol&oacute;gico de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> discrimina as esp&eacute;cies com base na sua capacidade de acasalamento. A aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">ferramentas moleculares</a>, como a <a href="http://en.wikipedia.org/wiki/Sequenciamento_de_ADN" id="w">sequencia&ccedil;&atilde;o de ADN</a> e a an&aacute;lise filogen&eacute;tica, no estudo da diversidade melhorou significativamente a resolu&ccedil;&atilde;o e aumentou a robustez  das estimativas da <a href="http://en.wikipedia.org/wiki/Diversidade_gen%C3%A9tica" id="w">diversidade gen&eacute;tica</a> nos v&aacute;rios grupos taxon&oacute;micos.<sup id="_ref&shy;Hibbett_a" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup></p>&#10;<a id="Morfologia" name="Morfologia"></a><h2> Morfologia </h2>&#10;<a id="Estruturas_microsc%C3%B3picas" name="Estruturas_microsc%C3%B3picas"></a><h3> Estruturas microsc&oacute;picas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Penicillium_labeled.jpg%7Cthumb%7Cesquerda" id="w">Micrografia de &#39&semi;&#39&semi;[[Penicillium]]&#39&semi;&#39&semi; spp. (1&shy;hifa, 2&shy;conidi&oacute;foro, 3&shy;fi&aacute;lide, 4&shy;con&iacute;dios, 5&shy;septos)</a>&#10;A maioria dos fungos desenvolve&shy;se como <a href="http://en.wikipedia.org/wiki/Hifa" id="w">hifas</a>, que s&atilde;o estruturas filamentosas, cil&iacute;ndricas, com dois a 10 <a href="http://en.wikipedia.org/wiki/Micr%C3%B3metro_(unidade_de_medida)" id="w">&micro;m</a> de di&acirc;metro e at&eacute; v&aacute;rios cent&iacute;metros de comprimento.</p>&#10;<p>As hifas crescem nas suas extremidades (&aacute;pices)&semi; novas hifas formam&shy;se tipicamente por meio da emerg&ecirc;ncia de novas extremidades ao longo da hifa existente num processo designado &ldquo;ramifica&ccedil;&atilde;o&rdquo;, ou ocasionalmente por bifurca&ccedil;&atilde;o de extremidades de uma hifa em crescimento, dando origem a duas hifas com crescimento paralelo.<sup id="_ref&shy;Harris2008_a" class="reference"><a href="#_note&shy;Harris2008" title="">[36]</a></sup> A combina&ccedil;&atilde;o do crescimento apical com a ramifica&ccedil;&atilde;o/bifurca&ccedil;&atilde;o conduz ao desenvolvimento de um <a href="http://en.wikipedia.org/wiki/Mic%C3%A9lio" id="w">mic&eacute;lio</a>, uma rede interconectada de hifas.<sup id="_ref&shy;Alexopoulos et al., p. 30_b" class="reference"><a href="#_note&shy;Alexopoulos et al., p. 30" title="">[17]</a></sup> As hifas podem ser septadas ou <a href="http://en.wikipedia.org/wiki/Cen%C3%B3cito" id="w">cenoc&iacute;ticas</a>: as hifas septadas s&atilde;o divididas em compartimentos separados por paredes transversais (paredes celulares internas, chamadas septos, que se formam perpendicularmente &agrave; parede celular, dando &agrave; hifa a sua forma), cada compartimento contendo um ou mais n&uacute;cleos&semi; as hifas cenoc&iacute;ticas n&atilde;o s&atilde;o compartimentadas.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Os septos t&ecirc;m poros que permitem a passagem de <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a>, <a href="http://en.wikipedia.org/wiki/Organelo" id="w">organelos</a>, e por vezes n&uacute;cleos&semi; um exemplo &eacute; o septo doliporo dos fungos do filo Basidiomycota.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> As hifas cenoc&iacute;ticas s&atilde;o essencialmente superc&eacute;lulas multinucleadas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Muitas esp&eacute;cies desenvolveram estruturas hifais especializadas na absor&ccedil;&atilde;o de nutrientes dos hospedeiros vivos&semi; dois exemplos s&atilde;o os <a href="http://en.wikipedia.org/wiki/Haust%C3%B3rio" id="w">haust&oacute;rios</a> nas esp&eacute;cies parasitas de plantas da maioria dos filos de fungos, e os <a href="http://en.wikipedia.org/wiki/Micorriza_arbuscular" id="w">arb&uacute;sculos</a> de v&aacute;rios fungos <a href="http://en.wikipedia.org/wiki/Micorriza" id="w">micorr&iacute;zicos</a>, que penetram nas c&eacute;lulas do hospedeiro para consumir nutrientes.<sup id="_ref&shy;pmid18794914_a" class="reference"><a href="#_note&shy;pmid18794914" title="">[40]</a></sup></p>&#10;<p>Embora os fungos sejam <a href="http://en.wikipedia.org/wiki/Opisthokonta" id="w">opistocontes</a> &ndash; um agrupamento de organismos evolutivamente aparentados, caraterizados em termos gerais por possu&iacute;rem um &uacute;nico <a href="http://en.wikipedia.org/wiki/Flagelo" id="w">flagelo</a> posterior &ndash; todos os filos, exceto o dos <a href="http://en.wikipedia.org/wiki/Quitr%C3%ADdio" id="w">quitr&iacute;dios</a>, perderam os seus flagelos posteriores.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Os fungos s&atilde;o incomuns entre os eucariotas por terem uma parede celular que, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Glicano" id="w">glicanos</a> (p.e. &beta;&shy;1,3&shy;glicano)  e outros componentes t&iacute;picos, cont&eacute;m tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Biopol%C3%ADmero" id="w">biopol&iacute;mero</a> quitina.<sup id="_ref&shy;Stevens_a" class="reference"><a href="#_note&shy;Stevens" title="">[42]</a></sup></p>&#10;<a id="Estruturas_macrosc%C3%B3picas" name="Estruturas_macrosc%C3%B3picas"></a><h3> Estruturas macrosc&oacute;picas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Armillaria_ostoyae_MO.jpg%7Cdireita%7Cthumb%7Calt%3DUm_aglomerado_de_grandes_cogumelos_de_caules_grossos%2C_crescendo_na_base_de_uma_%C3%A1rvore%7C" id="w">&#39&semi;&#39&semi;[[Armillaria ostoyae]]&#39&semi;&#39&semi;.</a>&#10;Os mic&eacute;lios dos fungos podem tornar&shy;se vis&iacute;veis a olho nu, por exemplo, em v&aacute;rias superf&iacute;cies e substratos, tais como paredes h&uacute;midas e comida deteriorada, sendo vulgarmente chamados <a href="http://en.wikipedia.org/wiki/Bolor" id="w">bolores</a>. Os mic&eacute;lios desenvolvidos em meio de <a href="http://en.wikipedia.org/wiki/&Aacute;gar&shy;%C3%A1gar" id="w">&aacute;gar</a> s&oacute;lido em <a href="http://en.wikipedia.org/wiki/Placa_de_Petri" id="w">placas de Petri</a> de laborat&oacute;rio s&atilde;o usualmente designados col&oacute;nias. Estas col&oacute;nias podem apresentar formas e cores de crescimento (devido aos esporos ou a <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmenta&ccedil;&atilde;o</a>) que podem ser usadas como carater&iacute;sticas de diagn&oacute;stico na identifica&ccedil;&atilde;o de esp&eacute;cies ou grupos.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10;Algumas col&oacute;nias individuais de fungos podem atingir dimens&otilde;es e idades extraordin&aacute;rias, como &eacute; o caso de uma col&oacute;nia <a href="http://en.wikipedia.org/wiki/Clone" id="w">clonal</a> de <i><a href="http://en.wikipedia.org/wiki/Armillaria_ostoyae" id="w">Armillaria ostoyae</a></i>, que se estende por mais de 900 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">ha</a>, com uma idade estimada em cerca de 9 000 anos.<sup id="_ref&shy;Ferguson et al._a" class="reference"><a href="#_note&shy;Ferguson et al." title="">[44]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Apot%C3%A9cio" id="w">apot&eacute;cio</a> &ndash; uma estrutura especializada importante na <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">reprodu&ccedil;&atilde;o sexuada</a> de <a href="http://en.wikipedia.org/wiki/Ascomycetes" id="w">Ascomycetes</a> &ndash; &eacute; um <a href="http://en.wikipedia.org/wiki/Corpo_frut%C3%ADfero" id="w">corpo frut&iacute;fero</a> em forma de ta&ccedil;a que cont&eacute;m o <a href="http://en.wikipedia.org/wiki/Him%C3%A9nio" id="w">him&eacute;nio</a>, uma camada de tecido contendo as c&eacute;lulas portadoras de esporos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Os corpos frut&iacute;feros dos basidiomicetes e de alguns ascomicetes podem, por vezes, atingir grandes dimens&otilde;es, e muitos s&atilde;o bem conhecidos como <a href="http://en.wikipedia.org/wiki/Cogumelo" id="w">cogumelos</a>.</p>&#10;<a id="Crescimento_e_fisiologia" name="Crescimento_e_fisiologia"></a><h2> Crescimento e fisiologia </h2>&#10;<p>O crescimento dos fungos como hifas em substratos s&oacute;lidos ou como c&eacute;lulas singulares em ambientes aqu&aacute;ticos, est&aacute; adaptado para a extra&ccedil;&atilde;o eficiente de nutrientes, pois estas formas de crescimento t&ecirc;m uma raz&atilde;o entre a &aacute;rea superficial e o volume bastante alta.<sup id="_ref&shy;isbn0&shy;521&shy;30899&shy;2_a" class="reference"><a href="#_note&shy;isbn0&shy;521&shy;30899&shy;2" title="">[46]</a></sup> As hifas est&atilde;o especificamente adaptadas ao crescimento sobre superf&iacute;cies s&oacute;lidas e &agrave; invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Substrato" id="w">substratos</a> e tecidos.<sup id="_ref&shy;Pe&ntilde;alva1 and Arst_a" class="reference"><a href="#_note&shy;Pe&ntilde;alva1 and Arst" title="">[47]</a></sup> Podem exercer grandes for&ccedil;as mec&acirc;nicas penetrativas&semi; por exemplo, o pat&oacute;geno vegetal <i><a href="http://en.wikipedia.org/wiki/Magnaporthe_grisea" id="w">Magnaporthe grisea</a></i> forma uma estrutura chamada <a href="http://en.wikipedia.org/wiki/Apress%C3%B3rio" id="w">apress&oacute;rio</a> que evoluiu de forma a perfurar tecidos vegetais.<sup id="_ref&shy;Howard et al._a" class="reference"><a href="#_note&shy;Howard et al." title="">[48]</a></sup> A press&atilde;o gerada pelo apress&oacute;rio, dirigida contra a <a href="http://en.wikipedia.org/wiki/Epiderme" id="w">epiderme</a> da planta, pode exceder os 8 <a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">MPa</a> (80 <a href="http://en.wikipedia.org/wiki/Bar_(unidade)" id="w">bar</a>).<sup id="_ref&shy;Howard et al._b" class="reference"><a href="#_note&shy;Howard et al." title="">[48]</a></sup> O fungo filamentoso <i><a href="http://en.wikipedia.org/wiki/Paecilomyces_lilacinus" id="w">Paecilomyces lilacinus</a></i>, usa uma estrutura semelhante para penetrar os ovos de <a href="http://en.wikipedia.org/wiki/Nem%C3%A1todo" id="w">nem&aacute;todos</a>.<sup id="_ref&shy;Money_a" class="reference"><a href="#_note&shy;Money" title="">[49]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DecayingPeachSmall.gif%7Cframe%7Cesquerda%7Calt%3DTime&shy;lapse_photography_sequence_of_a_%5B%5Bpeach%5D%5D_becoming_progressively_discolored_and_disfigured" id="w">Bolor cobrindo um p&ecirc;ssego em decomposi&ccedil;&atilde;o. As imagens foram obtidas a intervalos de aproximadamente 12 horas ao longo de seis dias.</a>&#10;A press&atilde;o mec&acirc;nica exercida pelo apress&oacute;rio &eacute; gerada a partir de processos fisiol&oacute;gicos que aumentam o <a href="http://en.wikipedia.org/wiki/Turgor" id="w">turgor</a> intracelular ao produzirem <a href="http://en.wikipedia.org/wiki/Osm%C3%B3lito" id="w">osm&oacute;litos</a> como o <a href="http://en.wikipedia.org/wiki/Glicerol" id="w">glicerol</a>.<sup id="_ref&shy;Wang et al._a" class="reference"><a href="#_note&shy;Wang et al." title="">[50]</a></sup> Adapta&ccedil;&otilde;es morfol&oacute;gicas como estas s&atilde;o complementadas por <a href="http://en.wikipedia.org/wiki/Celulase" id="w">enzimas hidrol&iacute;ticas</a> segregadas para o ambiente para a digest&atilde;o de grandes mol&eacute;culas org&acirc;nicas &ndash; como <a href="http://en.wikipedia.org/wiki/Polissacar%C3%ADdeo" id="w">polissacar&iacute;deos</a>, <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADpido" id="w">l&iacute;pidos</a>, e outros substratos org&acirc;nicos &ndash; em mol&eacute;culas menores que podem ent&atilde;o ser absorvidas como nutrientes.<sup id="_ref&shy;Pereira_a" class="reference"><a href="#_note&shy;Pereira" title="">[51]</a></sup><sup id="_ref&shy;Schaller_a" class="reference"><a href="#_note&shy;Schaller" title="">[52]</a></sup><sup id="_ref&shy;Farrar_a" class="reference"><a href="#_note&shy;Farrar" title="">[53]</a></sup> A vasta maioria dos fungos filamentosos cresce de um modo polar &ndash; i.e., por extens&atilde;o numa dire&ccedil;&atilde;o &ndash; por alongamento no &aacute;pice da hifa.<sup id="_ref&shy;Fischer et al 2008_a" class="reference"><a href="#_note&shy;Fischer et al 2008" title="">[54]</a></sup> Formas alternativas de crescimento dos fungos incluem a extens&atilde;o intercalar (i.e. por expans&atilde;o longitudinal de compartimentos hifais que est&atilde;o abaixo do &aacute;pice), como &eacute; o caso em alguns fungos <a href="http://en.wikipedia.org/wiki/End%C3%B3fito" id="w">end&oacute;fitos</a>,<sup id="_ref&shy;Christensen et al 2008_a" class="reference"><a href="#_note&shy;Christensen et al 2008" title="">[55]</a></sup> ou o crescimento por expans&atilde;o do volume durante o desenvolvimento dos <a href="http://en.wikipedia.org/wiki/Estipe_(micologia)" id="w">estipes</a> dos cogumelos e doutros grandes &oacute;rg&atilde;os.<sup id="_ref&shy;Money 2002_a" class="reference"><a href="#_note&shy;Money 2002" title="">[56]</a></sup> O crescimento dos fungos como <a href="http://en.wikipedia.org/wiki/Multicelular" id="w">estruturas multicelulares</a> consistindo de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_som%C3%A1tica" id="w">c&eacute;lulas som&aacute;ticas</a> e reprodutoras &ndash; uma caracter&iacute;stica que evoluiu de modo independente nos animais e plantas<sup id="_ref&shy;Willensdorfer_a" class="reference"><a href="#_note&shy;Willensdorfer" title="">[57]</a></sup> &shy; tem v&aacute;rias fun&ccedil;&otilde;es, incluindo o desenvolvimento de corpos frut&iacute;feros para a dissemina&ccedil;&atilde;o dos esporos sexuais (ver acima) e de <a href="http://en.wikipedia.org/wiki/Biofilme" id="w">biofilmes</a> para a coloniza&ccedil;&atilde;o de substratos e <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_intercelular" id="w">comunica&ccedil;&atilde;o intercelular</a>.<sup id="_ref&shy;Daniels_a" class="reference"><a href="#_note&shy;Daniels" title="">[58]</a></sup></p>&#10;<p>Tradicionalmente, os fungos s&atilde;o considerados <a href="http://en.wikipedia.org/wiki/Heterotr%C3%B3ficos" id="w">heterotr&oacute;ficos</a>, organismos que dependem exclusivamente do <a href="http://en.wikipedia.org/wiki/Fixa%C3%A7%C3%A3o_do_carbono" id="w">carbono fixado</a> por outros organismos para o seu metabolismo. Os fungos desenvolveram um grau elevado de versatilidade metab&oacute;lica, o que lhes permite utilizar uma variedade de substratos org&acirc;nicos para o seu crescimento, incluindo compostos simples como <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitrato</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B3nia" id="w">am&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Acetato" id="w">acetato</a>, ou <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>.<sup id="_ref&shy;Marzluf_a" class="reference"><a href="#_note&shy;Marzluf" title="">[59]</a></sup><sup id="_ref&shy;Heynes_a" class="reference"><a href="#_note&shy;Heynes" title="">[60]</a></sup> Demonstrou&shy;se para algumas esp&eacute;cies que o pigmento <a href="http://en.wikipedia.org/wiki/Melanina" id="w">melanina</a> pode ter um papel na extra&ccedil;&atilde;o de energia da <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ionizante" id="w">radia&ccedil;&atilde;o ionizante</a>,  como a <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">radia&ccedil;&atilde;o gama</a>&semi; por&eacute;m, esta forma de crescimento <a href="http://en.wikipedia.org/wiki/Fungo_radiotr%C3%B3fico" id="w">radiotr&oacute;fico</a> foi descrita apenas em algumas poucas esp&eacute;cies, os efeitos nas velocidades de crescimento s&atilde;o pequenos, e os processos <a href="http://en.wikipedia.org/wiki/Biof%C3%ADsica" id="w">biof&iacute;sicos</a> e bioqu&iacute;micos subjacentes s&atilde;o desconhecidos.<sup id="_ref&shy;Dadachova_b" class="reference"><a href="#_note&shy;Dadachova" title="">[26]</a></sup> Os autores especulam que este processo pode ter semelhan&ccedil;a com a fixa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> via <a href="http://en.wikipedia.org/wiki/Luz_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>, mas utilizando radia&ccedil;&atilde;o ionizante como a fonte de energia.<sup id="_ref&shy;Dadachova&Casadevall_a" class="reference"><a href="#_note&shy;Dadachova&Casadevall" title="">[61]</a></sup></p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Polyporus_squamosus_Molter.jpg%7Cthumb%7Cdireita" id="w"> &#39&semi;&#39&semi;[[Polyporus squamosus]]&#39&semi;&#39&semi;</a>&#10;A reprodu&ccedil;&atilde;o dos fungos &eacute; complexa, refletindo as diferen&ccedil;as de modos de vida e da constitui&ccedil;&atilde;o gen&eacute;tica existentes neste reino.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>&#10;Estima&shy;se que um ter&ccedil;o de todos os fungos pode reproduzir&shy;se usando mais do que um modo de propaga&ccedil;&atilde;o&semi; por exemplo, a reprodu&ccedil;&atilde;o pode ocorrer em dois est&aacute;gios bem diferenciados no <a href="http://en.wikipedia.org/wiki/Ciclo_de_vida" id="w">ciclo de vida</a> de uma esp&eacute;cie, o <a href="http://en.wikipedia.org/wiki/Teleomorfo" id="w">teleomorfo</a> e o <a href="http://en.wikipedia.org/wiki/Anamorfo" id="w">anamorfo</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> As condi&ccedil;&otilde;es ambientais desencadeiam estados de desenvolvimento geneticamente determinados que conduzem &agrave; cria&ccedil;&atilde;o de estruturas especializadas para a reprodu&ccedil;&atilde;o sexuada ou assexuada. Estas estruturas auxiliam a reprodu&ccedil;&atilde;o ao dispersarem eficientemente esporos ou <a href="http://en.wikipedia.org/wiki/Prop%C3%A1gulo" id="w">prop&aacute;gulos</a> contendo esporos.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o_assexuada" name="Reprodu%C3%A7%C3%A3o_assexuada"></a><h3> Reprodu&ccedil;&atilde;o assexuada </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">reprodu&ccedil;&atilde;o assexuada</a> por meio de esporos vegetativos (<a href="http://en.wikipedia.org/wiki/Con%C3%ADdio" id="w">con&iacute;dios</a>) ou atrav&eacute;s da fragmenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mic%C3%A9lio" id="w">mic&eacute;lio</a> &eacute; comum&semi; ela mant&eacute;m popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Clone" id="w">clonais</a> adaptadas a um <a href="http://en.wikipedia.org/wiki/Nicho_ecol%C3%B3gico" id="w">nicho ecol&oacute;gico</a> espec&iacute;fico e permite uma dispers&atilde;o mais r&aacute;pida do que a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">reprodu&ccedil;&atilde;o sexuada</a>.<sup id="_ref&shy;Heitman_a" class="reference"><a href="#_note&shy;Heitman" title="">[64]</a></sup> Os <i><a href="http://en.wikipedia.org/wiki/Fungi_imperfecti" id="w">fungi imperfecti</a></i> ou <a href="http://en.wikipedia.org/wiki/Deuteromycota" id="w">Deuteromycota</a> (fungos que n&atilde;o apresentam est&aacute;gio sexuado) incluem todas as esp&eacute;cies que n&atilde;o possuem um ciclo sexual observ&aacute;vel.<sup id="_ref&shy;isbn0&shy;7637&shy;0067&shy;3_a" class="reference"><a href="#_note&shy;isbn0&shy;7637&shy;0067&shy;3" title="">[65]</a></sup></p>&#10;<a id="Reprodu%C3%A7%C3%A3o_sexuada" name="Reprodu%C3%A7%C3%A3o_sexuada"></a><h3> Reprodu&ccedil;&atilde;o sexuada </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">reprodu&ccedil;&atilde;o sexuada</a> com <a href="http://en.wikipedia.org/wiki/Meiose" id="w">meiose</a> existe em todos os filos de fungos, exceto <a href="http://en.wikipedia.org/wiki/Glomeromycota" id="w">Glomeromycota</a>.<sup id="_ref&shy;pmid17486965_a" class="reference"><a href="#_note&shy;pmid17486965" title="">[66]</a></sup> Difere da reprodu&ccedil;&atilde;o sexuada de animais e plantas. Existem tamb&eacute;m diferen&ccedil;as entre grupos de fungos, as quais podem ser usadas para discriminar esp&eacute;cies em fun&ccedil;&atilde;o de diferen&ccedil;as morfol&oacute;gicas nas estruturas sexuais e das estrat&eacute;gias de reprodu&ccedil;&atilde;o.<sup id="_ref&shy;Guarro et al 1999_a" class="reference"><a href="#_note&shy;Guarro et al 1999" title="">[67]</a></sup><sup id="_ref&shy;Taylor et al 2000_a" class="reference"><a href="#_note&shy;Taylor et al 2000" title="">[68]</a></sup> Experi&ecirc;ncias de acasalamento entre isolados de fungos podem identificar esp&eacute;cies com base no <a href="http://en.wikipedia.org/wiki/Conceito_biol%C3%B3gico_de_esp%C3%A9cie" id="w">conceito biol&oacute;gico de esp&eacute;cie</a>.<sup id="_ref&shy;Taylor et al 2000_b" class="reference"><a href="#_note&shy;Taylor et al 2000" title="">[68]</a></sup> Os principais agrupamentos de fungos foram inicialmente delineados com base na morfologia das suas estruturas sexuais e esporos&semi; por exemplo, as estruturas portadoras de esporos, <a href="http://en.wikipedia.org/wiki/Asco_(fungos)" id="w">ascos</a> e <a href="http://en.wikipedia.org/wiki/Bas%C3%ADdio" id="w">bas&iacute;dios</a>, podem ser usadas na identifica&ccedil;&atilde;o de ascomicetes e basidiomicetes, respetivamente. Algumas esp&eacute;cies permitem o acasalamento apenas entre indiv&iacute;duos de tipo reprodutor oposto, enquanto noutras podem acasalar e reproduzir&shy;se sexuadamente com qualquer outro indiv&iacute;duo ou com eles mesmos. As primeiras dizem&shy;se <a href="http://en.wikipedia.org/wiki/Heterotalia" id="w">heterot&aacute;licas</a> e as segundas <a href="http://en.wikipedia.org/wiki/Homotalismo" id="w">homot&aacute;licas</a>.<sup id="_ref&shy;Metzenberg_a" class="reference"><a href="#_note&shy;Metzenberg" title="">[69]</a></sup></p>&#10;<p>A maioria dos fungos tem um est&aacute;gio <a href="http://en.wikipedia.org/wiki/Haploide" id="w">haploide</a> e um est&aacute;gio <a href="http://en.wikipedia.org/wiki/Diploide" id="w">diploide</a> nos seus ciclos de vida. Nos fungos de reprodu&ccedil;&atilde;o sexuada, os indiv&iacute;duos compat&iacute;veis podem combinar&shy;se fundindo as suas hifas numa rede interconetada&semi; este processo, <a href="http://en.wikipedia.org/wiki/Anastomose" id="w">anastomose</a>, &eacute; requerido para o in&iacute;cio do ciclo sexual. Os ascomicetes e os basidiomicetes passam por um est&aacute;gio <a href="http://en.wikipedia.org/wiki/Dicari%C3%B3tico" id="w">dicari&oacute;tico</a>, no qual os n&uacute;cleos herdados dos dois <i>pais</i> n&atilde;o se combinam imediatamente ap&oacute;s a fus&atilde;o celular, antes permanecendo separados nas c&eacute;lulas hifais (ver <a href="http://en.wikipedia.org/wiki/Heterocariose" id="w">heterocariose</a>).<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Morelasci.jpg%7Cthumb%7Cesquerda" id="w"> Ascos de &#39&semi;&#39&semi;[[Morchella elata]]&#39&semi;&#39&semi; com oito esporos, vistos com [[microsc&oacute;pio de contraste de fase]]</a></p>&#10;<p>Nos ascomicetes, as hifas dicari&oacute;ticas do <a href="http://en.wikipedia.org/wiki/Him%C3%A9nio" id="w">him&eacute;nio</a> (a camada de tecido portador de esporos) formam um <i>gancho</i> carater&iacute;stico no septo hifal. Durante a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_celular" id="w">divis&atilde;o celular</a>, a forma&ccedil;&atilde;o do gancho assegura a correta distribui&ccedil;&atilde;o dos n&uacute;cleos rec&eacute;m&shy;divididos nos compartimentos hifais apical e basal. Forma&shy;se ent&atilde;o um asco, no qual ocorre <a href="http://en.wikipedia.org/wiki/Cariogamia" id="w">cariogamia</a> (fus&atilde;o dos n&uacute;cleos). Os ascos est&atilde;o contidos num <a href="http://en.wikipedia.org/wiki/Ascocarpo" id="w">ascocarpo</a>, ou corpo frut&iacute;fero. A cariogamia nos ascos &eacute; imediatamente seguida de meiose e pela produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Asc%C3%B3sporo" id="w">asc&oacute;sporos</a>. Ap&oacute;s a dispers&atilde;o, os asc&oacute;sporos podem germinar e formar um novo mic&eacute;lio haploide.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>A reprodu&ccedil;&atilde;o sexuada dos basidiomicetes &eacute; semelhante &agrave; dos ascomicetes. Hifas haploides compat&iacute;veis fundem&shy;se para dar origem a um mic&eacute;lio dicari&oacute;tico. Por&eacute;m, a fase dicari&oacute;tica &eacute; mais extensa nos basidiomicetes, estando muitas vezes presente tamb&eacute;m no mic&eacute;lio em crescimento vegetativo. Uma estrutura anat&oacute;mica especializada, chamada <a href="http://en.wikipedia.org/wiki/F%C3%ADbula_(micologia)" id="w">f&iacute;bula</a>, forma&shy;se em cada septo hifal. Tal como com o gancho estruturalmente similar dos ascomicetes, a f&iacute;bula dos basidiomicetes &eacute; requerida para a transfer&ecirc;ncia controlada de n&uacute;cleos durante a divis&atilde;o celular, para manter um est&aacute;gio dicari&oacute;tico com dois n&uacute;cleos geneticamente diferentes em cada compartimento hifal.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Forma&shy;se um <a href="http://en.wikipedia.org/wiki/Basidiocarpo" id="w">basidiocarpo</a>, no qual estruturas em forma de bast&atilde;o chamadas <a href="http://en.wikipedia.org/wiki/Bas%C3%ADdio" id="w">bas&iacute;dios</a> geram <a href="http://en.wikipedia.org/wiki/Basidi%C3%B3sporo" id="w">basidi&oacute;sporos</a> haploides ap&oacute;s cariogamia e meiose.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Os basidiocarpos mais vulgarmente conhecidos s&atilde;o os <a href="http://en.wikipedia.org/wiki/Cogumelo" id="w">cogumelos</a>, mas tamb&eacute;m podem assumir outras formas (ver sec&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fungos#Morfologia" id="w">Morfologia</a>).</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Glomeromycetes" id="w">Glomeromycetes</a> (antes Zygomycetes), as hifas haploides de dois indiv&iacute;duos fundem&shy;se, formando um <a href="http://en.wikipedia.org/wiki/Gamet%C3%A2ngio" id="w">gamet&acirc;ngio</a>, uma estrutura celular especializada que se torna uma c&eacute;lula produtora de <a href="http://en.wikipedia.org/wiki/G%C3%A2meta" id="w">g&acirc;metas</a> f&eacute;rteis. O gamet&acirc;ngio evolui para um <a href="http://en.wikipedia.org/wiki/Zig%C3%B3sporo" id="w">zig&oacute;sporo</a>, um esporo com parede espessa formado pela uni&atilde;o de g&acirc;metas. Quando o zig&oacute;sporo germina, sofre meiose, gerando novas hifas haploides, as quais podem ent&atilde;o formar <a href="http://en.wikipedia.org/wiki/Esporangi%C3%B3sporo" id="w">esporangi&oacute;sporos</a> assexuados. Estes esporangi&oacute;sporos permitem ao fungo dispersar&shy;se rapidamente e germinar como mic&eacute;lios haploides geneticamente id&ecirc;nticos.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Dispers%C3%A3o_de_esporos" name="Dispers%C3%A3o_de_esporos"></a><h3> Dispers&atilde;o de esporos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cyathus_stercoreus_Fruchtk%C3%B6rper.JPG%7Cthumb%7Cesquerda" id="w">O fungo ninho&shy;de&shy;p&aacute;ssaro &#39&semi;&#39&semi;[[Cyathus stercoreus]]&#39&semi;&#39&semi;</a></p>&#10;<p>Tanto os esporos assexuados como os sexuados (esporangi&oacute;sporos) s&atilde;o frequentemente dispersos por eje&ccedil;&atilde;o for&ccedil;ada desde as suas estruturas reprodutoras. Esta eje&ccedil;&atilde;o garante a sa&iacute;da dos esporos das estruturas reprodutoras bem como a desloca&ccedil;&atilde;o atrav&eacute;s do ar por grandes dist&acirc;ncias.</p>&#10;<p>Mecanismos fisiol&oacute;gicos e mec&acirc;nicos especializados, bem como as estruturas superficiais dos esporos (como as <a href="http://en.wikipedia.org/wiki/Hidrofobina" id="w">hidrofobinas</a>), permitem a eje&ccedil;&atilde;o eficiente do esporo.<sup id="_ref&shy;pmid16219510_a" class="reference"><a href="#_note&shy;pmid16219510" title="">[75]</a></sup> Por exemplo, a estrutura das <a href="http://en.wikipedia.org/wiki/Asco_(fungos)" id="w">c&eacute;lulas portadoras de esporos</a> de algumas esp&eacute;cies de ascomicetes &eacute; tal, que a acumula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Osm%C3%B3lito" id="w">subst&acirc;ncias</a> que afetam o volume celular e o equil&iacute;brio de fluidos, permite a descarga explosiva dos esporos no ar.<sup id="_ref&shy;Trail_a" class="reference"><a href="#_note&shy;Trail" title="">[76]</a></sup> A descarga for&ccedil;ada de esporos individuais, designados &laquo;balist&oacute;sporos&raquo;, envolve a forma&ccedil;&atilde;o de uma pequena gota de &aacute;gua (gota de Buller), que por contacto com o esporo leva &agrave; sua liberta&ccedil;&atilde;o com uma acelera&ccedil;&atilde;o inicial superior a 10 000<a href="http://en.wikipedia.org/wiki/G_(F%C3%ADsica)" id="w">g</a>&semi;<sup id="_ref&shy;Pringle et al._a" class="reference"><a href="#_note&shy;Pringle et al." title="">[77]</a></sup> o resultado &eacute; o esporo ser ejetado a 0,01 &ndash; 0,02&#160&semi;cm, dist&acirc;ncia suficiente para que caia atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Lamela_(micologia)" id="w">lamelas</a>, ou poros, para o ar abaixo.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Outros fungos, como os do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Lycoperdon" id="w">Lycoperdon</a></i>, dependem de mecanismos alternativos para a liberta&ccedil;&atilde;o dos esporos, como for&ccedil;as mec&acirc;nicas exteriores. O <a href="http://en.wikipedia.org/wiki/Nidulariaceae" id="w">fungo ninho&shy;de&shy;p&aacute;ssaro</a> usa a for&ccedil;a das gotas de &aacute;gua em queda para libertar os esporos dos corpos frut&iacute;feros em forma de ta&ccedil;a.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Outra estrat&eacute;gia &eacute; observada em <a href="http://en.wikipedia.org/wiki/Phallaceae" id="w">Phallaceae</a>, um grupo de fungos com cores vivas e odor p&uacute;trido, que atraem insetos para dispersarem os seus esporos.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Outros_processos_sexuados" name="Outros_processos_sexuados"></a><h3> Outros processos sexuados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Amanita_muscaria_01.jpg%7Cthumb%7C200x200px" id="w">&#39&semi;&#39&semi;[[Amanita muscaria]]&#39&semi;&#39&semi;</a>&#10;Al&eacute;m da reprodu&ccedil;&atilde;o sexuada normal com meiose, certos fungos, como os dos g&eacute;neros <i><a href="http://en.wikipedia.org/wiki/Penicillium" id="w">Penicillium</a></i> e <i><a href="http://en.wikipedia.org/wiki/Aspergillus" id="w">Aspergillus</a></i>, podem trocar material gen&eacute;tico por processos parassexuais, iniciados pela anastomose entre as hifas e <a href="http://en.wikipedia.org/wiki/Plasmogamia" id="w">plasmogamia</a> das c&eacute;lulas dos fungos.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>&#10;A frequ&ecirc;ncia e import&acirc;ncia relativa dos eventos parassexuais n&atilde;o s&atilde;o claras, e podem ser menores que as dos outros processos sexuados. Sabe&shy;se que tem um papel na hibridiza&ccedil;&atilde;o intra&shy;espec&iacute;fica.<sup id="_ref&shy;Furlaneto_a" class="reference"><a href="#_note&shy;Furlaneto" title="">[82]</a></sup> e &eacute; provavelmente requerida para a hibridiza&ccedil;&atilde;o entre esp&eacute;cies, a qual foi associada com os principais eventos na evolu&ccedil;&atilde;o dos fungos.<sup id="_ref&shy;Schardl_a" class="reference"><a href="#_note&shy;Schardl" title="">[83]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h2> Evolu&ccedil;&atilde;o </h2>&#10;<p>Em contraste com os dados conhecidos sobre a hist&oacute;ria evolutiva das plantas e animais, o registo f&oacute;ssil antigo dos fungos &eacute; muito escasso. Entre os fatores que provavelmente contribuem para a sub&shy;representa&ccedil;&atilde;o das esp&eacute;cies de fungos no registo f&oacute;ssil incluem&shy;se a natureza dos <a href="http://en.wikipedia.org/wiki/Esporocarpo_(fungos)" id="w">esporocarpos</a>, que s&atilde;o tecidos moles, carnosos, e facilmente degrad&aacute;veis, bem como as dimens&otilde;es microsc&oacute;picas da maioria das estruturas f&uacute;ngicas, as quais n&atilde;o s&atilde;o, portanto, muito evidentes. Os f&oacute;sseis de fungos s&atilde;o dif&iacute;ceis de distinguir daqueles de outros micr&oacute;bios, e s&atilde;o mais facilmente identific&aacute;veis quando se assemelham a fungos atualmente existentes.<sup id="_ref&shy;isbn0&shy;19&shy;517234&shy;5_a" class="reference"><a href="#_note&shy;isbn0&shy;19&shy;517234&shy;5" title="">[84]</a></sup> Muitas vezes recuperadas de um hospedeiro vegetal ou animal <a href="http://en.wikipedia.org/wiki/Permineraliza%C3%A7%C3%A3o" id="w">permineralizado</a>, estas amostras s&atilde;o tipicamente estudadas usando prepara&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/L%C3%A2mina_delgada" id="w">l&acirc;mina delgada</a> que podem ser examinadas com o <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_%C3%B3tico" id="w">microsc&oacute;pio &oacute;tico</a> ou por <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_eletr%C3%B3nico_de_transmiss%C3%A3o" id="w">microsc&oacute;pio eletr&oacute;nico de transmiss&atilde;o</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Os <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil_de_compress%C3%A3o" id="w">f&oacute;sseis de compress&atilde;o</a> s&atilde;o estudados por dissolu&ccedil;&atilde;o da matriz circundante com &aacute;cido e usando os meios de microscopia j&aacute; indicados para examinar os detalhes da sua superf&iacute;cie.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Os mais antigos f&oacute;sseis que apresentam carater&iacute;sticas t&iacute;picas dos fungos datam do &eacute;on <a href="http://en.wikipedia.org/wiki/Proterozoico" id="w">Proterozoico</a>, h&aacute; cerca de 1 430 milh&otilde;es de anos&semi; estes organismos <a href="http://en.wikipedia.org/wiki/B%C3%AAntico" id="w">b&ecirc;nticos</a> multicelulares possu&iacute;am estruturas filamentosas com septos, e eram capazes de anastomose.<sup id="_ref&shy;Butterfield2005_a" class="reference"><a href="#_note&shy;Butterfield2005" title="">[87]</a></sup> Estudos mais recentes (2009), estimam o aparecimento de organismos f&uacute;ngicos h&aacute; aproximadamente 760 &ndash; 1060 milh&otilde;es de anos com base em compara&ccedil;&otilde;es das taxa de evolu&ccedil;&atilde;o em grupos aparentados.<sup id="_ref&shy;Lucking et al2009_a" class="reference"><a href="#_note&shy;Lucking et al2009" title="">[88]</a></sup> Durante grande parte da era <a href="http://en.wikipedia.org/wiki/Paleoz%C3%B3ico" id="w">paleozoica</a> (h&aacute; 542 &ndash; 251 milh&otilde;es de anos), os fungos parecem ter sido aqu&aacute;ticos e consistiriam de organismos semelhantes aos atuais <a href="http://en.wikipedia.org/wiki/Quitr%C3%ADdio" id="w">quitr&iacute;dios</a>, com esporos flagelados.&#10;<sup id="_ref&shy;James_a" class="reference"><a href="#_note&shy;James" title="">[89]</a></sup> A adapta&ccedil;&atilde;o evolutiva a um modo de vida terrestre necessitou uma diversifica&ccedil;&atilde;o das estrat&eacute;gias ecol&oacute;gicas para a obten&ccedil;&atilde;o de nutrientes, incluindo o <a href="http://en.wikipedia.org/wiki/Parasitismo" id="w">parasitismo</a>, o <a href="http://en.wikipedia.org/wiki/Sapr%C3%B3fita" id="w">saprobismo</a>, e o desenvolvimento de rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mutualismo_(biologia)" id="w">mutualistas</a> como as <a href="http://en.wikipedia.org/wiki/Micorriza" id="w">micorrizas</a> e a liqueniza&ccedil;&atilde;o.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Estudos recentes (2009) sugerem que o estado ecol&oacute;gico ancestral dos Ascomycota era o saprobismo e que eventos independentes de liqueniza&ccedil;&atilde;o ocorreram m&uacute;ltiplas vezes.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Os fungos colonizaram a terra provavelmente durante o <a href="http://en.wikipedia.org/wiki/C%C3%A2mbrico" id="w">C&acirc;mbrico</a> (h&aacute; 542 &ndash; 488 milh&otilde;es de anos), muito antes das plantas terrestres.<sup id="_ref&shy;Brundrett2002_a" class="reference"><a href="#_note&shy;Brundrett2002" title="">[92]</a></sup> Hifas fossilizadas e esporos recuperados do <a href="http://en.wikipedia.org/wiki/Ordov%C3%ADcico" id="w">Ordov&iacute;cico</a> de Wisconsin (460 milh&otilde;es de anos) assemelham&shy;se a <a href="http://en.wikipedia.org/wiki/Glomerales" id="w">Glomerales</a> atuais, e existiram numa altura em que a flora terrestre provavelmente consistia apenas de plantas avasculares semelhantes &agrave;s <a href="http://en.wikipedia.org/wiki/Bryophyta_sensu_stricto" id="w">bri&oacute;fitas</a>.<sup id="_ref&shy;pmid10988069_a" class="reference"><a href="#_note&shy;pmid10988069" title="">[93]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Prototaxites" id="w">Prototaxites</a></i>, que era provavelmente um fungo ou um l&iacute;quen, ter&aacute; sido o organismo mais alto do final do <a href="http://en.wikipedia.org/wiki/Sil%C3%BArico" id="w">Sil&uacute;rico</a>. Os f&oacute;sseis de fungos apenas se tornam comuns e incontroversos no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Dev%C3%B3nico" id="w">Dev&oacute;nico</a> (h&aacute; 416 &ndash; 359 milh&otilde;es de anos), sendo abundantes no <a href="http://en.wikipedia.org/wiki/Cherte_de_Rhynie" id="w">cherte de Rhynie</a>, sobretudo Zygomycota e Chytridiomycota.<sup id="_ref&shy;Brundrett2002_b" class="reference"><a href="#_note&shy;Brundrett2002" title="">[92]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Por esta mesma altura, h&aacute; cerca de 400 milh&otilde;es de anos, os Ascomycota e os Basidiomycota divergiram,<sup id="_ref&shy;pmid17486961_a" class="reference"><a href="#_note&shy;pmid17486961" title="">[96]</a></sup> e todas as <a href="http://en.wikipedia.org/wiki/Classe_(biologia)" id="w">classes</a> de fungos modernos estavam presentes no final do <a href="http://en.wikipedia.org/wiki/Carb%C3%B3nico" id="w">Carb&oacute;nico</a> (<a href="http://en.wikipedia.org/wiki/Pennsylvaniano" id="w">Pennsylvaniano</a>, h&aacute; 318 &ndash; 299 milh&otilde;es de anos).<sup id="_ref&shy;urlFungi_a" class="reference"><a href="#_note&shy;urlFungi" title="">[97]</a></sup></p>&#10;<p>F&oacute;sseis semelhantes a <a href="http://en.wikipedia.org/wiki/L%C3%ADquen" id="w">l&iacute;quenes</a> foram encontrados na <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Doushantuo" id="w">forma&ccedil;&atilde;o Doushantuo</a> no sul da China, datados de h&aacute; 635 a 551 milh&otilde;es de anos.<sup id="_ref&shy;pmid15890881_a" class="reference"><a href="#_note&shy;pmid15890881" title="">[98]</a></sup>&#10;Os l&iacute;quenes eram um componente dos primeiros ecossistemas terrestres, e a idade estimada do mais antigo f&oacute;ssil de l&iacute;quen terrestre &eacute; 400 milh&otilde;es de anos&semi;<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> esta data corresponde &agrave; idade do mais antigo esporocarpo f&oacute;ssil conhecido, uma esp&eacute;cie de <i>Paleopyrenomycites</i> encontrada no cherte de Rhynie.<sup id="_ref&shy;pmid16389979_a" class="reference"><a href="#_note&shy;pmid16389979" title="">[100]</a></sup> O mais antigo f&oacute;ssil com carater&iacute;sticas microsc&oacute;picas semelhantes aos atuais basidiomicetes &eacute; <i>Palaeoancistrus</i>, encontrado permineralizado com um <a href="http://en.wikipedia.org/wiki/Feto" id="w">feto</a> do Pennsylvaniano.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Raros no registo f&oacute;ssil s&atilde;o os Homobasidiomycetes (um <a href="http://en.wikipedia.org/wiki/T%C3%A1xon" id="w">t&aacute;xon</a> aproximadamente equivalente &agrave;s esp&eacute;cies produtoras de cogumelos de <a href="http://en.wikipedia.org/wiki/Agaricomycetes" id="w">Agaricomycetes</a>). Dois esp&eacute;cimes preservados em <a href="http://en.wikipedia.org/wiki/&Acirc;mbar" id="w">&acirc;mbar</a> constituem evid&ecirc;ncia de que os mais antigos fungos produtores de cogumelos que se conhecem (a esp&eacute;cie extinta <i>Archaeomarasmius legletti</i>) surgiram durante o <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a> M&eacute;dio, h&aacute; 90 milh&otilde;es de anos.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Algum tempo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_permo&shy;tri%C3%A1ssica" id="w">extin&ccedil;&atilde;o permo&shy;tri&aacute;ssica</a> (h&aacute; 251 milh&otilde;es de anos), ocorreu um pico de abund&acirc;ncia de fungos (originalmente entendido como uma abund&acirc;ncia extraordin&aacute;ria de esporos de fungos nos <a href="http://en.wikipedia.org/wiki/Sedimento" id="w">sedimentos</a>), sugerindo que os fungos eram a forma de vida dominante deste per&iacute;odo, representando quase 100% do <a href="http://en.wikipedia.org/wiki/Registo_f%C3%B3ssil" id="w">registo f&oacute;ssil</a> dispon&iacute;vel para o mesmo.<sup id="_ref&shy;eshet_a" class="reference"><a href="#_note&shy;eshet" title="">[104]</a></sup> Contudo, a propor&ccedil;&atilde;o relativa de esporos f&uacute;ngicos relativamente aos esporos formados por esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Algas" id="w">algas</a>, &eacute; dif&iacute;cil de avaliar,<sup id="_ref&shy;FosterEtAl2002_a" class="reference"><a href="#_note&shy;FosterEtAl2002" title="">[105]</a></sup> o pico n&atilde;o apareceu em todo o mundo,<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;LooyEtAl2005EndPermianDeadZone_a" class="reference"><a href="#_note&shy;LooyEtAl2005EndPermianDeadZone" title="">[107]</a></sup> e em muitos locais n&atilde;o diminuiu no limite permo&shy;tri&aacute;ssico.<sup id="_ref&shy;wardetal_a" class="reference"><a href="#_note&shy;wardetal" title="">[108]</a></sup></p>&#10;<a id="Taxonomia" name="Taxonomia"></a><h2> Taxonomia </h2>&#10;<p />&#10;<div style="float:right&semi; width:auto&semi; border:none&semi; margin&shy;left:2px&semi;">&#10;<p />&#10;<div style="float:none&semi; width:auto&semi; border:solid 1px silver&semi; padding:2px&semi; margin:2px">&#10;<p />&#10;<div style="width:auto&semi; border:solid 1px silver&semi; padding:5px">&#10;<p> &#10;</p></div></div></div>&#10;<p>Embora tradicionalmente inclu&iacute;dos em muitos programas e manuais de bot&acirc;nica, pensa&shy;se agora que os fungos est&atilde;o mais pr&oacute;ximos dos animais do que das plantas e s&atilde;o colocados juntamente com os animais no grupo <a href="http://en.wikipedia.org/wiki/Monofil%C3%A9tico" id="w">monofil&eacute;tico</a> dos <a href="http://en.wikipedia.org/wiki/Opisthokonta" id="w">opistocontes</a>.<sup id="_ref&shy;pmid18461162_a" class="reference"><a href="#_note&shy;pmid18461162" title="">[109]</a></sup> An&aacute;lises feitas usando a <a href="http://en.wikipedia.org/wiki/Filogen%C3%A9tica_molecular" id="w">filogen&eacute;tica molecular</a> suportam a origem monofil&eacute;tica dos fungos.<sup id="_ref&shy;Hibbett_b" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup> A taxonomia dos fungos encontra&shy;se num estado de fluxo constante, especialmente devido a pesquisas recentes baseadas em compara&ccedil;&otilde;es de ADN (<a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">&aacute;cido desoxirribonucleico</a>). Estas an&aacute;lises filogen&eacute;ticas atuais revogam frequentemente classifica&ccedil;&otilde;es baseadas em m&eacute;todos mais antigos e menos discriminat&oacute;rios, baseados em tra&ccedil;os morfol&oacute;gicos e conceitos biol&oacute;gicos de esp&eacute;cie, obtidos de acasalamentos experimentais.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>N&atilde;o existe um sistema &uacute;nico de aceita&ccedil;&atilde;o geral para os n&iacute;veis taxon&oacute;micos mais elevados e ocorrem frequentes mudan&ccedil;as de nomes em todos os patamares acima de esp&eacute;cie. Existem actualmente esfor&ccedil;os entre os investigadores para estabelecer e encorajar o uso de uma <a href="http://en.wikipedia.org/wiki/Nomenclatura_bot%C3%A2nica" id="w">nomenclatura</a> unificada e mais consistente.<sup id="_ref&shy;Hibbett_c" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup><sup id="_ref&shy;Celio et al 2006_a" class="reference"><a href="#_note&shy;Celio et al 2006" title="">[111]</a></sup> As esp&eacute;cies de fungos podem tamb&eacute;m ter m&uacute;ltiplos nomes cient&iacute;ficos dependendo do seu ciclo de vida e modo de reprodu&ccedil;&atilde;o (sexuada ou assexuada). Os s&iacute;tios da internet como <a href="http://en.wikipedia.org/wiki/Index_Fungorum" id="w">Index Fungorum</a> e <a href="http://en.wikipedia.org/wiki/Integrated_Taxonomic_Information_System" id="w">ITIS</a> listam nomes atuais das esp&eacute;cies de fungos (com refer&ecirc;ncias cruzadas para os sin&oacute;nimos mais antigos).</p>&#10;<p>A classifica&ccedil;&atilde;o do reino Fungi de 2007 &eacute; o resultado de um trabalho de investiga&ccedil;&atilde;o colaborativa em grande escala envolvendo dezenas de micologistas e outros cientistas que trabalham sobre a taxonomia dos fungos.<sup id="_ref&shy;Hibbett_d" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup> Esta classifica&ccedil;&atilde;o reconhece sete <a href="http://en.wikipedia.org/wiki/Filo" id="w">filos</a>, dois dos quais &shy; Ascomycota e Basidiomycota &ndash; est&atilde;o contidos num ramo que representa o sub&shy;reino <a href="http://en.wikipedia.org/wiki/Dikarya" id="w">Dikarya</a>. O <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_filogen%C3%A9tica" id="w">cladograma</a> &agrave; direita representa os principais t&aacute;xons de fungos e a sua rela&ccedil;&atilde;o com os organismos opistocontes e unicontes. Os comprimentos dos ramos desta &aacute;rvore n&atilde;o s&atilde;o proporcionais &agrave;s dist&acirc;ncias evolutivas.</p>&#10;<a id="Grupos_taxon%C3%B3micos" name="Grupos_taxon%C3%B3micos"></a><h3> Grupos taxon&oacute;micos </h3>&#10;<p> </p>&#10;<p>Os filos principais (por vezes chamados divis&otilde;es) dos fungos foram classificados sobretudo com base nas caracter&iacute;sticas das suas estruturas <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodutoras</a>. Correntemente, s&atilde;o propostos sete filos: Microsporidia, Chytridiomycota, Blastocladiomycota, Neocallimastigomycota, Glomeromycota, Ascomycota, e Basidiomycota.<sup id="_ref&shy;Hibbett_e" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Arbuscular_mycorrhiza_microscope.jpg%7Cthumb%7Cdireita" id="w">[[Micorriza arbuscular]] vista ao microsc&oacute;pio. C&eacute;lulas corticais da raiz de [[linho]] contendo arb&uacute;sculos emparelhados.</a></p>&#10;<p>A an&aacute;lise filogen&eacute;tica demonstrou que os <a href="http://en.wikipedia.org/wiki/Microsporidia" id="w">Microsporidia</a>, parasitas unicelulares de animais e <a href="http://en.wikipedia.org/wiki/Protista" id="w">protistas</a>, s&atilde;o fungos endobi&oacute;ticos altamente derivados (vivem nos tecidos de outra esp&eacute;cie) e bastante recentes.<sup id="_ref&shy;James_b" class="reference"><a href="#_note&shy;James" title="">[89]</a></sup><sup id="_ref&shy;pmid16626896_a" class="reference"><a href="#_note&shy;pmid16626896" title="">[112]</a></sup> Um estudo de 2006 conclui que os Microsporidia constituem um grupo irm&atilde;o dos fungos verdadeiros, isto &eacute;, cada um deles &eacute; o parente evolutivo mais pr&oacute;ximo do outro.<sup id="_ref&shy;pmid17010206_a" class="reference"><a href="#_note&shy;pmid17010206" title="">[113]</a></sup> Hibbett e colegas sugerem que esta an&aacute;lise n&atilde;o colide com a sua classifica&ccedil;&atilde;o de Fungi, e embora Microsporidia tenha sido elevado ao estatuto de filo, reconhece&shy;se que &eacute; necess&aacute;ria an&aacute;lise suplementar para clarificar as rela&ccedil;&otilde;es evolutivas no seio deste grupo.<sup id="_ref&shy;Hibbett_f" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Chytridiomycota" id="w">Chytridiomycota</a> s&atilde;o vulgarmente conhecidos como quitr&iacute;dios e t&ecirc;m uma distribui&ccedil;&atilde;o mundial. Produzem <a href="http://en.wikipedia.org/wiki/Zo%C3%B3sporo" id="w">zo&oacute;sporos</a> capazes de movimento ativo atrav&eacute;s de fases aquosas, com um &uacute;nico flagelo, o que levou os <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomistas</a> antigos a classific&aacute;&shy;los como <a href="http://en.wikipedia.org/wiki/Protista" id="w">protistas</a>. As filogenias moleculares, inferidas de sequ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/ARN_riboss%C3%B4mico" id="w">ARN riboss&oacute;mico</a> em <a href="http://en.wikipedia.org/wiki/Ribossomo" id="w">ribossomas</a>, sugerem que os quitr&iacute;dios s&atilde;o um grupo <a href="http://en.wikipedia.org/wiki/Basal_(filogen%C3%A9tica)" id="w">basal</a> divergente dos outros filos de fungos, consistindo de quatro <a href="http://en.wikipedia.org/wiki/Clado" id="w">clados</a> principais com evid&ecirc;ncias sugestivas de <a href="http://en.wikipedia.org/wiki/Parafil%C3%A9tico" id="w">parafilia</a> ou possivelmente <a href="http://en.wikipedia.org/wiki/Polifil%C3%A9tico" id="w">polifilia</a>.<sup id="_ref&shy;James_c" class="reference"><a href="#_note&shy;James" title="">[89]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Blastocladiomycota" id="w">Blastocladiomycota</a> eram antes considerados um clado taxon&oacute;mico dos Chytridiomycota. Contudo, dados moleculares recentes e carater&iacute;sticas <a href="http://en.wikipedia.org/wiki/Ultraestrutura" id="w">ultraestruturais</a>, colocam&shy;nos como um clado irm&atilde;o de Zygomycota, Glomeromycota, e Dikarya (Ascomycota e Basidiomycota). S&atilde;o <a href="http://en.wikipedia.org/wiki/Sapr%C3%B3fita" id="w">sapr&oacute;fitas</a>, alimentando&shy;se de mat&eacute;ria org&acirc;nica em decomposi&ccedil;&atilde;o, e s&atilde;o parasitas de todos os grupos eucariotas. Ao contr&aacute;rio dos seus parentes mais pr&oacute;ximos, os quitr&iacute;dios, que apresentam sobretudo meiose zig&oacute;tica, os blastocladiomicetes apresentam meiose esp&oacute;rica.<sup id="_ref&shy;James_d" class="reference"><a href="#_note&shy;James" title="">[89]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Neocallimastigomycota" id="w">Neocallimastigomycota</a> estavam antes colocados no filo Chytridomycota. Os membros deste pequeno filo s&atilde;o <a href="http://en.wikipedia.org/wiki/Anaerobiose" id="w">organismos anaer&oacute;bicos</a>, vivendo no sistema digestivo de grandes mam&iacute;feros herb&iacute;voros e possivelmente em outros ambientes terrestres e aqu&aacute;ticos. N&atilde;o t&ecirc;m <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndrias</a> mas cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Hidrogenossomo" id="w">hidrogenossomas</a> de origem mitocondrial. Como os quitr&iacute;dios, os neocallimastigomicetes formam zo&oacute;sporos que s&atilde;o posteriormente uniflagelados ou poliflagelados.<sup id="_ref&shy;Hibbett_g" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup></p>&#10;<p>Os membros de <a href="http://en.wikipedia.org/wiki/Glomeromycota" id="w">Glomeromycota</a> formam <a href="http://en.wikipedia.org/wiki/Micorriza_arbuscular" id="w">micorrizas arbusculares</a>, uma forma de <a href="http://en.wikipedia.org/wiki/Simbiose" id="w">simbiose</a> na qual hifas f&uacute;ngicas invadem c&eacute;lulas das ra&iacute;zes de plantas e ambas as esp&eacute;cies beneficiam do aumento resultante no fornecimento de nutrientes. Todas as esp&eacute;cies conhecidas de Glomeromycota reproduzem&shy;se assexuadamente.<sup id="_ref&shy;pmid17486965_b" class="reference"><a href="#_note&shy;pmid17486965" title="">[66]</a></sup>&#10;A associa&ccedil;&atilde;o simbi&oacute;tica entre Glomeromycota e as plantas &eacute; antiga, existindo provas da sua exist&ecirc;ncia h&aacute; 400 milh&otilde;es de anos.<sup id="_ref&shy;Remy et al._a" class="reference"><a href="#_note&shy;Remy et al." title="">[114]</a></sup> Anteriormente parte de <a href="http://en.wikipedia.org/wiki/Zygomycota" id="w">Zygomycota</a>, Glomeromycota foi elevado ao estatuto de filo em 2001 e actualmente substitui o filo Zygomycota.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Fungos antes classificados em Zygomycota est&atilde;o agora a ser reclassificados em Glomeromycota, ou nos subfilos <i><a href="http://en.wikipedia.org/wiki/Incertae_sedis" id="w">incertae sedis</a></i> <a href="http://en.wikipedia.org/wiki/Mucoromycotina" id="w">Mucoromycotina</a>, <a href="http://en.wikipedia.org/wiki/Kickxellomycotina" id="w">Kickxellomycotina</a>, <a href="http://en.wikipedia.org/wiki/Zoopagomycotina" id="w">Zoopagomycotina</a> e <a href="http://en.wikipedia.org/wiki/Entomophthoromycotina" id="w">Entomophthoromycotina</a>.<sup id="_ref&shy;Hibbett_h" class="reference"><a href="#_note&shy;Hibbett" title="">[35]</a></sup> Alguns exemplos bem conhecidos de fungos anteriormente inclu&iacute;dos em Zygomycota incluem o bolor preto do p&atilde;o (<i><a href="http://en.wikipedia.org/wiki/Rhizopus_stolonifer" id="w">Rhizopus stolonifer</a></i>), e esp&eacute;cies do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Pilobolus" id="w">Pilobolus</a></i>, capazes de ejectar esporos a v&aacute;rios metros de altura atrav&eacute;s do ar.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Entre os g&eacute;neros medicamente relevantes incluem&shy;se <i><a href="http://en.wikipedia.org/wiki/Mucor" id="w">Mucor</a></i>, <i><a href="http://en.wikipedia.org/wiki/Rhizomucor" id="w">Rhizomucor</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Rhizopus" id="w">Rhizopus</a></i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ascocarp2.png%7Cthumb%7Cdireita%7Calt%3DCross&shy;section_of_a_cup&shy;shaped_structure_showing_locations_of_developing_meiotic_asci_(upper_edge_of_cup%2C_left_side%2C_arrows_pointing_to_two_gray&shy;colored_cells_containing_four_and_two_small_circles)%2C_sterile_hyphae_(upper_edge_of_cup%2C_right_side%2C_arrows_pointing_to_white&shy;colored_cells_with_a_single_small_circle_in_them)%2C_and_mature_asci_(upper_edge_of_cup%2C_pointing_to_two_gray&shy;colored_cells_with_eight_small_circles_in_them)" id="w">Diagrama de um [[apot&eacute;cio]] (a estrutura reprodutora em forma de ta&ccedil;a t&iacute;pica de Ascomycetes) mostrando tecidos est&eacute;reis al&eacute;m de ascos maduros e em desenvolvimento.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ascomycota" id="w">Ascomycota</a>, vulgarmente conhecidos como fungos de saco ou ascomicetes, constituem o maior grupo taxon&oacute;mico entre os Eumycota.<sup id="_ref&shy;Kirk et al., p. 489_b" class="reference"><a href="#_note&shy;Kirk et al., p. 489" title="">[34]</a></sup> Estes fungos formam esporos mei&oacute;ticos chamados <a href="http://en.wikipedia.org/wiki/Asc%C3%B3sporo" id="w">asc&oacute;sporos</a>, envolvidos por uma estrutura semelhante a um saco chamada <a href="http://en.wikipedia.org/wiki/Asco_(fungos)" id="w">asco</a>. Este filo inclui o g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Morchella" id="w">Morchella</a></i>, alguns cogumelos e <a href="http://en.wikipedia.org/wiki/Trufa" id="w">trufas</a>, <a href="http://en.wikipedia.org/wiki/Levedura" id="w">leveduras</a> unicelulares (por exemplo dos g&eacute;neros <i><a href="http://en.wikipedia.org/wiki/Saccharomyces" id="w">Saccharomyces</a></i>, <i><a href="http://en.wikipedia.org/wiki/Kluyveromyces" id="w">Kluyveromyces</a></i>, <i><a href="http://en.wikipedia.org/wiki/Pichia" id="w">Pichia</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Candida_(g%C3%A9nero)" id="w">Candida</a></i>),  e muitos fungos filamentosos que vivem como sapr&oacute;fitas, parasitas, e simbiontes mutualistas. Entre os g&eacute;neros de ascomicetes mais importantes e relevantes incluem&shy;se <i><a href="http://en.wikipedia.org/wiki/Aspergillus" id="w">Aspergillus</a></i>, <i><a href="http://en.wikipedia.org/wiki/Penicillium" id="w">Penicillium</a></i>, <i><a href="http://en.wikipedia.org/wiki/Fusarium" id="w">Fusarium</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Claviceps" id="w">Claviceps</a></i>. Em muitas esp&eacute;cies de ascomicetes foi apenas observada reprodu&ccedil;&atilde;o assexuada (ditas esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Anamorfo" id="w">anamorfas</a>), mas a an&aacute;lise de dados moleculares tem sido frequentemente capaz de identificar os seus <a href="http://en.wikipedia.org/wiki/Teleomorfo" id="w">teleomorfos</a> mais pr&oacute;ximos entre os Ascomycota.<sup id="_ref&shy;pmid18943925_a" class="reference"><a href="#_note&shy;pmid18943925" title="">[117]</a></sup> Uma vez que os produtos da meiose s&atilde;o retidos no asco, os ascomicetes t&ecirc;m sido usados para elucidar os princ&iacute;pios da gen&eacute;tica e da hereditariedade (por exemplo <i><a href="http://en.wikipedia.org/wiki/Neurospora_crassa" id="w">Neurospora crassa</a></i>).<sup id="_ref&shy;pmid9290240_a" class="reference"><a href="#_note&shy;pmid9290240" title="">[118]</a></sup></p>&#10;<p>Os membros de <a href="http://en.wikipedia.org/wiki/Basidiomycota" id="w">Basidiomycota</a>, vulgarmente chamados fungos de bast&atilde;o ou basidiomicetes, produzem mei&oacute;sporos chamados <a href="http://en.wikipedia.org/wiki/Basidi%C3%B3sporo" id="w">basidi&oacute;sporos</a> em estruturas chamadas <a href="http://en.wikipedia.org/wiki/Bas%C3%ADdio" id="w">bas&iacute;dios</a>. A maioria dos comuns cogumelos pertence a este grupo, bem como as <a href="http://en.wikipedia.org/wiki/Uredinales" id="w">ferrugens</a> e os <a href="http://en.wikipedia.org/wiki/Ustilaginomycetes" id="w">carv&otilde;es</a> (como o carv&atilde;o&shy;do&shy;milho, <i><a href="http://en.wikipedia.org/wiki/Ustilago_maydis" id="w">Ustilago maydis</a></i>),<sup id="_ref&shy;pmid7632354_a" class="reference"><a href="#_note&shy;pmid7632354" title="">[119]</a></sup> esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Comensalismo" id="w">comensais</a> humanas do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Malassezia" id="w">Malassezia</a></i>,<sup id="_ref&shy;pmid19437895_a" class="reference"><a href="#_note&shy;pmid19437895" title="">[120]</a></sup> e o pat&oacute;geno <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_oportunista" id="w">oportunista</a> humano, <i><a href="http://en.wikipedia.org/wiki/Cryptococcus_neoformans" id="w">Cryptococcus neoformans</a></i>.<sup id="_ref&shy;pmid16696642_a" class="reference"><a href="#_note&shy;pmid16696642" title="">[121]</a></sup></p>&#10;<a id="Organismos_semelhantes_aos_fungos" name="Organismos_semelhantes_aos_fungos"></a><h3> Organismos semelhantes aos fungos </h3>&#10;<p>Por causa das semelhan&ccedil;as morfol&oacute;gicas e de modo de vida, Myxomycetes e Oomycetes eram anteriormente classificados no reino Fungi. Ao contr&aacute;rio do que sucede com os fungos verdadeiros, as paredes celulares destes organismos cont&ecirc;m celulose e n&atilde;o t&ecirc;m quitina. Os Myxomycetes s&atilde;o unicontes como os fungos, mas s&atilde;o agrupados em <a href="http://en.wikipedia.org/wiki/Amoebozoa" id="w">Amoebozoa</a>. Os Oomycetes s&atilde;o <a href="http://en.wikipedia.org/wiki/Bikonta" id="w">bicontes</a>, agrupados no reino <a href="http://en.wikipedia.org/wiki/Chromalveolata" id="w">Chromalveolata</a>. Nenhum destes dois grupos &eacute; aparentado com os fungos verdadeiros, e, portanto, os <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomistas</a> j&aacute; n&atilde;o os incluem no reino Fungi. Apesar disso, estudos sobre Oomycetes e Myxomycetes s&atilde;o ainda frequentemente inclu&iacute;dos em manuais de <a href="http://en.wikipedia.org/wiki/Micologia" id="w">micologia</a> e em literatura de pesquisa prim&aacute;ria.<sup id="_ref&shy;isbn0&shy;12&shy;509551&shy;1_a" class="reference"><a href="#_note&shy;isbn0&shy;12&shy;509551&shy;1" title="">[122]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Nucleariida" id="w">Nucleariida</a>, actualmente agrupados em <a href="http://en.wikipedia.org/wiki/Choanozoa" id="w">Choanozoa</a>, poder&atilde;o ser um grupo irm&atilde;o do clado Eumycetes, e como tal poderiam ser inclu&iacute;dos num reino Fungi aumentado.<sup id="_ref&shy;tabrizi_a" class="reference"><a href="#_note&shy;tabrizi" title="">[123]</a></sup></p>&#10;<a id="Ecologia" name="Ecologia"></a><h2> Ecologia </h2>&#10;<p>Embora frequentemente inconsp&iacute;cuos, os fungos ocorrem em todos os ambientes da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e desempenham pap&eacute;is muito importantes na maioria dos <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a>. Ao lado das bact&eacute;rias, os fungos s&atilde;o os principais <a href="http://en.wikipedia.org/wiki/Decompositor" id="w">decompositores</a> na maioria dos ecossistemas terrestres (e em alguns aqu&aacute;ticos), tendo, portanto, um papel cr&iacute;tico nos <a href="http://en.wikipedia.org/wiki/Ciclo_biogeoqu%C3%ADmico" id="w">ciclos biogeoqu&iacute;micos</a>,<sup id="_ref&shy;pmid17307120_a" class="reference"><a href="#_note&shy;pmid17307120" title="">[124]</a></sup> e em muitas <a href="http://en.wikipedia.org/wiki/Cadeia_tr%C3%B3fica" id="w">cadeias tr&oacute;ficas</a>. Como decompositores, t&ecirc;m um papel essencial nos ciclos de nutrientes, especialmente como sapr&oacute;fitas e simbiontes, ao degradarem a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a> em mol&eacute;culas inorg&acirc;nicas, que podem ent&atilde;o reentrar nas vias metab&oacute;licas anab&oacute;licas das plantas ou outros organismos.<sup id="_ref&shy;Lindahl_a" class="reference"><a href="#_note&shy;Lindahl" title="">[125]</a></sup><sup id="_ref&shy;Barea_a" class="reference"><a href="#_note&shy;Barea" title="">[126]</a></sup></p>&#10;<a id="Simbiose" name="Simbiose"></a><h3> Simbiose </h3>&#10;<p>Muitos fungos t&ecirc;m importantes rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Simbiose" id="w">simbi&oacute;ticas</a> com organismos da maioria dos <a href="http://en.wikipedia.org/wiki/Reino_(biologia)" id="w">reinos</a> (ou mesmo de todos).<sup id="_ref&shy;Aanen_a" class="reference"><a href="#_note&shy;Aanen" title="">[127]</a></sup><sup id="_ref&shy;Nikoh and Fukatsu_a" class="reference"><a href="#_note&shy;Nikoh and Fukatsu" title="">[128]</a></sup><sup id="_ref&shy;Perotto and Bonfante_a" class="reference"><a href="#_note&shy;Perotto and Bonfante" title="">[129]</a></sup> Estas interac&ccedil;&otilde;es podem ser de natureza <a href="http://en.wikipedia.org/wiki/Mutualismo_(biologia)" id="w">mutualista</a> ou antagon&iacute;stica&semi; no caso dos fungos <a href="http://en.wikipedia.org/wiki/Comensalismo" id="w">comensais</a> parecem n&atilde;o trazer preju&iacute;zo nem benef&iacute;cio ao hospedeiro.<sup id="_ref&shy;Arnold_a" class="reference"><a href="#_note&shy;Arnold" title="">[130]</a></sup><sup id="_ref&shy;Paszkowski_a" class="reference"><a href="#_note&shy;Paszkowski" title="">[131]</a></sup><sup id="_ref&shy;Hube_a" class="reference"><a href="#_note&shy;Hube" title="">[132]</a></sup></p>&#10;<a id="Com_as_plantas" name="Com_as_plantas"></a><h4> Com as plantas </h4>&#10;<p>A simbiose <a href="http://en.wikipedia.org/wiki/Micorriza" id="w">micorr&iacute;zica</a> entre plantas e fungos &eacute; uma das mais bem conhecidas associa&ccedil;&otilde;es entre plantas e fungos e tem uma import&acirc;ncia significativa para o crescimento e persist&ecirc;ncia das plantas em muitos ecossistemas&semi; mais de 90% das plantas estabelecem rela&ccedil;&otilde;es micorr&iacute;zicas com fungos e dependem desta rela&ccedil;&atilde;o para sobreviverem.<sup id="_ref&shy;Bonfante 2003_a" class="reference"><a href="#_note&shy;Bonfante 2003" title="">[133]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Neotyphodium_coenophialum.jpg%7Cthumb%7Cesquerda%7Cupright%7Calt%3DA_microscopic_view_of_blue&shy;stained_cells%2C_some_with_dark_wavy_lines_in_them" id="w">Os filamentos escuros s&atilde;o hifas do fungo endof&iacute;tico &#39&semi;&#39&semi;[[Neotyphodium coenophialum]]&#39&semi;&#39&semi; nos espa&ccedil;os intercelulares do tecido da bainha da folha de &#39&semi;&#39&semi;[[Festuca arundinacea]]&#39&semi;&#39&semi;</a>&#10;A simbiose micorr&iacute;zica &eacute; antiga, datando de h&aacute; pelo menos 400 milh&otilde;es de anos.<sup id="_ref&shy;Remy et al._b" class="reference"><a href="#_note&shy;Remy et al." title="">[114]</a></sup> Frequentemente, esta rela&ccedil;&atilde;o aumenta a absor&ccedil;&atilde;o de compostos inorg&acirc;nicos pela planta, tais como <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitrato</a> e <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>, de solos com baixas concentra&ccedil;&otilde;es destes nutrientes imprescind&iacute;veis para as plantas.<sup id="_ref&shy;Lindahl_b" class="reference"><a href="#_note&shy;Lindahl" title="">[125]</a></sup><sup id="_ref&shy;Heijden_a" class="reference"><a href="#_note&shy;Heijden" title="">[134]</a></sup> Os parceiros f&uacute;ngicos podem tamb&eacute;m mediar a transfer&ecirc;ncia de carboidratos e outros nutrientes entre plantas. Tais comunidades micorr&iacute;zicas s&atilde;o chamadas &laquo;redes micorr&iacute;zicas comuns&raquo;.<sup id="_ref&shy;Selosse_a" class="reference"><a href="#_note&shy;Selosse" title="">[135]</a></sup> Um caso especial de micorriza &eacute; a mico&shy;heterotrofia, em que uma planta parasita o fungo, obtendo todos os seus nutrientes do seu fungo simbionte.<sup id="_ref&shy;Merckx et al_a" class="reference"><a href="#_note&shy;Merckx et al" title="">[136]</a></sup> Algumas esp&eacute;cies de fungos vivem nos tecidos no interior das ra&iacute;zes, caules e folhas, sendo ent&atilde;o designados end&oacute;fitos.<sup id="_ref&shy;Schulz & Boyle_a" class="reference"><a href="#_note&shy;Schulz & Boyle" title="">[137]</a></sup> Tal como nas micorrizas, a coloniza&ccedil;&atilde;o endof&iacute;tica por fungos pode beneficiar os dois simbiontes&semi; por exemplo, os end&oacute;fitos de ervas fornecem ao seu hospedeiro resist&ecirc;ncia aumentada aos herb&iacute;voros e a outras press&otilde;es ambientais, recebendo em troca alimento e abrigo.<sup id="_ref&shy;Clay & Schardl_a" class="reference"><a href="#_note&shy;Clay & Schardl" title="">[138]</a></sup></p>&#10;<a id="Com_algas_e_cianobact%C3%A9rias" name="Com_algas_e_cianobact%C3%A9rias"></a><h4> Com algas e cianobact&eacute;rias </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lobaria_pulmonaria_010108a.jpg%7Cdireita%7Cthumb%7Calt%3DA_green%2C_leaf&shy;like_structure_attached_to_a_tree%2C_with_a_pattern_of_ridges_and_depression_on_the_bottom_surface" id="w">O l&iacute;quen &#39&semi;&#39&semi;[[Lobaria pulmonaria]]&#39&semi;&#39&semi;, uma simbiose de esp&eacute;cies de fungos, algas e cianobact&eacute;rias.</a>&#10;Os <a href="http://en.wikipedia.org/wiki/L%C3%ADquen" id="w">l&iacute;quenes</a> s&atilde;o formados por uma rela&ccedil;&atilde;o simbi&oacute;tica entre <a href="http://en.wikipedia.org/wiki/Algas" id="w">algas</a> ou <a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a> (designados na terminologia dos l&iacute;quenes como &#34&semi;fotobiontes&#34&semi;) e fungos (sobretudo v&aacute;rias esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Ascomycota" id="w">ascomicetes</a> e alguns <a href="http://en.wikipedia.org/wiki/Basidiomycota" id="w">basidiomicetes</a>), na qual c&eacute;lulas fotobiontes individuais encontram&shy;se disseminadas num tecido formado pelo fungo.<sup id="_ref&shy;lichens_a" class="reference"><a href="#_note&shy;lichens" title="">[139]</a></sup> Os l&iacute;quenes ocorrem em todos os ecossistemas e em todos os continentes, e desempenham um papel&shy;chave na <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_do_solo" id="w">forma&ccedil;&atilde;o do solo</a> e na inicia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o_ecol%C3%B3gica" id="w">sucess&atilde;o biol&oacute;gica</a>,<sup id="_ref&shy;Raven2005_a" class="reference"><a href="#_note&shy;Raven2005" title="">[140]</a></sup> sendo as formas de vida dominantes em ambientes extremos, incluindo as regi&otilde;es des&eacute;rticas <a href="http://en.wikipedia.org/wiki/Zona_polar" id="w">polares</a>, <a href="http://en.wikipedia.org/wiki/Clima_alpino" id="w">alpinas</a> e <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;ridas</a>.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> S&atilde;o capazes de crescer em superf&iacute;cies in&oacute;spitas, incluindo solos e rochas nus, <a href="http://en.wikipedia.org/wiki/S%C3%BAber" id="w">cascas de &aacute;rvores</a>, madeira, conchas, <a href="http://en.wikipedia.org/wiki/Craca" id="w">cracas</a> e folhas.<sup id="_ref&shy;isbn1&shy;56098&shy;879&shy;7_a" class="reference"><a href="#_note&shy;isbn1&shy;56098&shy;879&shy;7" title="">[142]</a></sup> Como no caso das micorrizas, o fotobionte fornece a&ccedil;&uacute;cares e outros carboidratos atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>, enquanto o fungo fornece minerais e &aacute;gua. As fun&ccedil;&otilde;es de ambos os organismos simbi&oacute;ticos est&atilde;o t&atilde;o intimamente relacionadas que eles funcionam quase como um s&oacute; organismo&semi; na maioria dos casos o organismo resultante difere muito dos componentes individuais. A linqueniza&ccedil;&atilde;o &eacute; um modo comum de nutri&ccedil;&atilde;o&semi; cerca de 20% dos fungos &ndash; entre 17 500 e 20 000 esp&eacute;cies &ndash; s&atilde;o liquenizados.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup>&#10;Entre as carater&iacute;sticas comuns &agrave; maioria dos l&iacute;quenes incluem&shy;se a obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carbono_org%C3%A2nico" id="w">carbono org&acirc;nico</a> por fotoss&iacute;ntese, crescimento lento, tamanho reduzido, vida longa, estruturas <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_vegetativa" id="w">reprodutoras vegetativas</a> de longa dura&ccedil;&atilde;o (sazonais), nutri&ccedil;&atilde;o mineral obtida sobretudo de fontes a&eacute;reas, e maior toler&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Desseca%C3%A7%C3%A3o" id="w">desseca&ccedil;&atilde;o</a> que a da maioria dos organismo fotossint&eacute;ticos no mesmo habitat.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<a id="Com_os_insetos" name="Com_os_insetos"></a><h4> Com os insetos </h4>&#10;<p>Muitos insetos t&ecirc;m rela&ccedil;&otilde;es mutualistas com fungos. V&aacute;rios grupos de formigas cultivam fungos da ordem <a href="http://en.wikipedia.org/wiki/Agaricales" id="w">Agaricales</a> como fonte de alimento prim&aacute;ria, enquanto algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Caruncho" id="w">carunchos</a> cultivam v&aacute;rias esp&eacute;cies de fungos nas cascas das &aacute;rvores que infestam.<sup id="_ref&shy;pmid2696562_a" class="reference"><a href="#_note&shy;pmid2696562" title="">[145]</a></sup> De igual modo, as f&ecirc;meas de v&aacute;rias esp&eacute;cies de vespas&shy;da&shy;madeira (g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Sirex" id="w">Sirex</a></i>) injetam os seus ovos juntamente com os esporos de um fungo decompositor de madeira (<i>Amylostereum areolatum</i>) no <a href="http://en.wikipedia.org/wiki/Alburno" id="w">alburno</a> de <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinheiros</a>&semi; o crescimento do fungo fornece as condi&ccedil;&otilde;es nutricionais ideais para o desenvolvimento das larvas da vespa.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Sabe&shy;se que tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/T%C3%A9rmita" id="w">t&eacute;rmitas</a> da <a href="http://en.wikipedia.org/wiki/Savana" id="w">savana</a> africana cultivam fungos,<sup id="_ref&shy;pmid17148364_a" class="reference"><a href="#_note&shy;pmid17148364" title="">[147]</a></sup> e leveduras dos g&eacute;neros <i><a href="http://en.wikipedia.org/wiki/Candida_(g%C3%A9nero)" id="w">Candida</a></i> e <i><a href="http://en.wikipedia.org/wiki/Lachancea" id="w">Lachancea</a></i> habitam no <a href="http://en.wikipedia.org/wiki/Trato_gastrointestinal" id="w">trato gastrointestinal</a> de uma grande variedade de insetos, incluindo <i><a href="http://en.wikipedia.org/wiki/Neuroptera" id="w">Neuroptera</a></i>, <a href="http://en.wikipedia.org/wiki/Escaravelho" id="w">escaravelhos</a>, e <a href="http://en.wikipedia.org/wiki/Barata" id="w">baratas</a>&semi; n&atilde;o se sabe se estes fungos obt&ecirc;m algum benef&iacute;cio dos seus hospedeiros.<sup id="_ref&shy;Nguyen et al._a" class="reference"><a href="#_note&shy;Nguyen et al." title="">[148]</a></sup></p>&#10;<a id="Como_pat%C3%B3genos_e_parasitas" name="Como_pat%C3%B3genos_e_parasitas"></a><h4> Como pat&oacute;genos e parasitas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aecidium_magnellanicum.jpg%7Cdireita%7Cthumb%7Calt%3DA_thin_brown_stick_positioned_horizontally_with_roughly_two_dozen_clustered_orange&shy;red_leaves_originating_from_a_single_point_in_the_middle_of_the_stick._These_orange_leaves_are_three_to_four_times_larger_than_the_few_other_green_leaves_growing_out_of_the_stick%2C_and_are_covered_on_the_lower_leaf_surface_with_hundreds_of_tiny_bumps._The_background_shows_the_green_leaves_and_branches_of_neighboring_shrubs." id="w">O pat&oacute;geno vegetal &#39&semi;&#39&semi;Aecidium magellanicum&#39&semi;&#39&semi; causa uma ferrugem, vista aqui num arbusto de &#39&semi;&#39&semi;[[Berberis]]&#39&semi;&#39&semi; no Chile.</a></p>&#10;<p>Muitos fungos s&atilde;o parasitas de plantas, animais (incluindo humanos), e doutros fungos. Entre os pat&oacute;genos importantes de muitas plantas cultivadas que causam danos e preju&iacute;zos &agrave; agricultura e silvicultura incluem&shy;se o fungo da <a href="http://en.wikipedia.org/wiki/Brusone_do_arroz" id="w">brusone do arroz</a>, <i><a href="http://en.wikipedia.org/wiki/Magnaporthe_oryzae" id="w">Magnaporthe oryzae</a></i>,<sup id="_ref&shy;Talbot_a" class="reference"><a href="#_note&shy;Talbot" title="">[149]</a></sup> pat&oacute;genos de &aacute;rvores que causam a <a href="http://en.wikipedia.org/wiki/Grafiose_do_ulmeiro" id="w">grafiose do ulmeiro</a>, tais como <i><a href="http://en.wikipedia.org/wiki/Ophiostoma_ulmi" id="w">Ophiostoma ulmi</a></i> e <i><a href="http://en.wikipedia.org/wiki/Ophiostoma_novo&shy;ulmi" id="w">Ophiostoma novo&shy;ulmi</a></i>,<sup id="_ref&shy;Paoletti _a" class="reference"><a href="#_note&shy;Paoletti " title="">[150]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Cryphonectria_parasitica" id="w">Cryphonectria parasitica</a></i> respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Cancro_do_castanheiro" id="w">cancro do castanheiro</a>,<sup id="_ref&shy;Gryzenhout_a" class="reference"><a href="#_note&shy;Gryzenhout" title="">[151]</a></sup> e pat&oacute;genos vegetais dos g&eacute;neros <i><a href="http://en.wikipedia.org/wiki/Fusarium" id="w">Fusarium</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ustilago" id="w">Ustilago</a></i>, <i><a href="http://en.wikipedia.org/wiki/Alternaria" id="w">Alternaria</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Cochliobolus" id="w">Cochliobolus</a></i>.<sup id="_ref&shy;Paszkowski_b" class="reference"><a href="#_note&shy;Paszkowski" title="">[131]</a></sup> Alguns <a href="http://en.wikipedia.org/wiki/Fungos_carn%C3%ADvoros" id="w">fungos carn&iacute;voros</a>, como <i><a href="http://en.wikipedia.org/wiki/Paecilomyces_lilacinus" id="w">Paecilomyces lilacinus</a></i>, s&atilde;o <a href="http://en.wikipedia.org/wiki/Fungo_nemat%C3%B3fago" id="w">predadores</a> de <a href="http://en.wikipedia.org/wiki/Nem%C3%A1todo" id="w">nem&aacute;todos</a>, que capturam usando um conjunto de estruturas especializadas como an&eacute;is constritores ou malhas adesivas.<sup id="_ref&shy;pmid17494736_a" class="reference"><a href="#_note&shy;pmid17494736" title="">[152]</a></sup></p>&#10;<p>Alguns fungos podem causar doen&ccedil;as graves em humanos, v&aacute;rias delas fatais se n&atilde;o tratadas. Entre estas incluem&shy;se <a href="http://en.wikipedia.org/wiki/Aspergilose" id="w">aspergiloses</a>, <a href="http://en.wikipedia.org/wiki/Candid%C3%ADase" id="w">candid&iacute;ases</a>, <a href="http://en.wikipedia.org/wiki/Coccidioidomicose" id="w">coccidioidomicose</a>, <a href="http://en.wikipedia.org/wiki/Criptococose" id="w">criptococose</a>, <a href="http://en.wikipedia.org/wiki/Histoplasmose" id="w">histoplasmose</a>, <a href="http://en.wikipedia.org/wiki/Micetoma" id="w">micetomas</a>, e <a href="http://en.wikipedia.org/wiki/Paracoccidioidomicose" id="w">paracoccidioidomicose</a>. Tamb&eacute;m as pessoas com <a href="http://en.wikipedia.org/wiki/Imunodefici%C3%AAncia" id="w">imunodefici&ecirc;ncias</a> s&atilde;o particularmente suscet&iacute;veis a doen&ccedil;as causadas por g&eacute;neros como <i><a href="http://en.wikipedia.org/wiki/Aspergillus" id="w">Aspergillus</a></i>, <i><a href="http://en.wikipedia.org/wiki/Candida_(g%C3%A9nero)" id="w">Candida</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cryptococcus" id="w">Cryptococcus</a></i>,<sup id="_ref&shy;Hube_b" class="reference"><a href="#_note&shy;Hube" title="">[132]</a></sup><sup id="_ref&shy;Nielsen and Heitman_a" class="reference"><a href="#_note&shy;Nielsen and Heitman" title="">[153]</a></sup><sup id="_ref&shy;Brakhage_a" class="reference"><a href="#_note&shy;Brakhage" title="">[154]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Histoplasma" id="w">Histoplasma</a></i>,<sup id="_ref&shy;Kauffman_a" class="reference"><a href="#_note&shy;Kauffman" title="">[155]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Pneumocystis" id="w">Pneumocystis</a></i>.<sup id="_ref&shy;Cushion_a" class="reference"><a href="#_note&shy;Cushion" title="">[156]</a></sup> Outros fungos podem atacar os olhos, unhas, cabelo, e especialmente a pele, os chamados fungos <a href="http://en.wikipedia.org/wiki/Dermat%C3%B3fito" id="w">dermat&oacute;fitos</a> e queratin&oacute;fitos, causando infec&ccedil;&otilde;es locais como <a href="http://en.wikipedia.org/wiki/Dermatofitose" id="w">dermatofitose</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9&shy;de&shy;atleta" id="w">p&eacute;&shy;de&shy;atleta</a>.<sup id="_ref&shy;isbn1&shy;4160&shy;4470&shy;1_a" class="reference"><a href="#_note&shy;isbn1&shy;4160&shy;4470&shy;1" title="">[157]</a></sup> Os esporos dos fungos s&atilde;o tamb&eacute;m uma causa de <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergias</a>, e fungos de diferentes grupos taxon&oacute;micos podem provocar rea&ccedil;&otilde;es al&eacute;rgicas.<sup id="_ref&shy;pmid17709917_a" class="reference"><a href="#_note&shy;pmid17709917" title="">[158]</a></sup></p>&#10;<a id="Uso_humano" name="Uso_humano"></a><h2> Uso humano </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:S_cerevisiae_under_DIC_microscopy.jpg%7Cthumb%7Cupright%7Cdireita%7Calt%3DMicroscopic_view_of_five_spherical_structures%3B_one_of_the_spheres_is_considerably_smaller_than_the_rest_and_attached_to_one_of_the_larger_spheres" id="w">C&eacute;lulas de &#39&semi;&#39&semi;[[Saccharomyces cerevisiae]]&#39&semi;&#39&semi; vistas com microscopia de contraste de interfer&ecirc;ncia diferencial.</a>&#10;O uso humano dos fungos na prepara&ccedil;&atilde;o e conserva&ccedil;&atilde;o de alimentos e com outros fins, &eacute; extenso e tem uma longa hist&oacute;ria. A apanha e o cultivo de cogumelos s&atilde;o grandes ind&uacute;strias em muitos pa&iacute;ses. O estudo dos usos hist&oacute;ricos e impacto sociol&oacute;gico dos fungos &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Etnomicologia" id="w">etnomicologia</a>. Por causa da capacidade deste grupo para produzir uma enorme variedade de <a href="http://en.wikipedia.org/wiki/Produto_natural" id="w">produtos naturais</a> com atividades <a href="http://en.wikipedia.org/wiki/Antimicrobiano" id="w">antimicrobianas</a> ou outras, muitas esp&eacute;cies s&atilde;o h&aacute; muito usadas, ou est&atilde;o em estudo, para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a>, vitaminas, e drogas <a href="http://en.wikipedia.org/wiki/Taxol" id="w">anticancer&iacute;genas</a> e <a href="http://en.wikipedia.org/wiki/Lovastatina" id="w">redutoras do colesterol</a>. Mais recentemente, foram desenvolvidos m&eacute;todos de <a href="http://en.wikipedia.org/wiki/Engenharia_gen%C3%A9tica" id="w">engenharia gen&eacute;tica</a> para fungos,<sup id="_ref&shy;Finsham 1989_a" class="reference"><a href="#_note&shy;Finsham 1989" title="">[159]</a></sup> permitindo a <a href="http://en.wikipedia.org/wiki/Engenharia_metab%C3%B3lica" id="w">engenharia metab&oacute;lica</a> de esp&eacute;cies de fungos. Por exemplo, modifica&ccedil;&otilde;es gen&eacute;ticas de esp&eacute;cies de leveduras<sup id="_ref&shy;Hawkins & Smolke 2008_a" class="reference"><a href="#_note&shy;Hawkins & Smolke 2008" title="">[160]</a></sup>&mdash; que s&atilde;o f&aacute;ceis de cultivar com taxas de crescimento elevadas em grandes vasos de fermenta&ccedil;&atilde;o&mdash;abriu novos caminhos &agrave; produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Farmac%C3%AAutica" id="w">farmac&ecirc;utica</a> e s&atilde;o potencialmente mais eficientes do que a produ&ccedil;&atilde;o pelos organismos&shy;fonte originais.<sup id="_ref&shy;Huang et al 2008_a" class="reference"><a href="#_note&shy;Huang et al 2008" title="">[161]</a></sup></p>&#10;<a id="Antibi%C3%B3ticos" name="Antibi%C3%B3ticos"></a><h4> Antibi&oacute;ticos </h4>&#10;<p> </p>&#10;<p>Muitas esp&eacute;cies produzem metabolitos que s&atilde;o fontes importantes de drogas <a href="http://en.wikipedia.org/wiki/Farmacologia" id="w">farmacologicamente</a> activas. Particularmente importantes s&atilde;o os antibi&oacute;ticos, incluindo as <a href="http://en.wikipedia.org/wiki/Penicilina" id="w">penicilinas</a>, um grupo estruturalmente relacionado de antibi&oacute;ticos <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico_betalact%C3%A2mico" id="w">betalact&acirc;micos</a> sintetizados a partir de pequenos <a href="http://en.wikipedia.org/wiki/P%C3%A9ptido" id="w">p&eacute;ptidos</a>. Apesar de as penicilinas de ocorr&ecirc;ncia natural como a <a href="http://en.wikipedia.org/wiki/Penicilina_G" id="w">penicilina G</a> (produzida por <i><a href="http://en.wikipedia.org/wiki/Penicillium_chrysogenum" id="w">Penicillium chrysogenum</a></i>) terem um espectro de atividade biol&oacute;gica relativamente estreito, uma grande variedade de outras penicilinas podem ser produzidas por <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_qu%C3%ADmica" id="w">modifica&ccedil;&atilde;o qu&iacute;mica</a> das penicilinas naturais.</p>&#10;<p>As penicilinas modernas s&atilde;o compostos <a href="http://en.wikipedia.org/wiki/Semiss%C3%ADntese" id="w">semissint&eacute;ticos</a>, obtidos inicialmente de culturas de <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a>, mas em seguida estruturalmente alterados para obten&ccedil;&atilde;o de propriedades desej&aacute;veis espec&iacute;ficas.<sup id="_ref&shy;pmid15719552_a" class="reference"><a href="#_note&shy;pmid15719552" title="">[162]</a></sup> Entre outros antibi&oacute;ticos produzidos por fungos incluem&shy;se: <a href="http://en.wikipedia.org/wiki/Griseofulvina" id="w">griseofulvina</a> de <i>Penicillium griseofulvin</i> usada no tratamento de infec&ccedil;&otilde;es da pele, cabelo e unhas, causadas por <a href="http://en.wikipedia.org/wiki/Dermat%C3%B3fito" id="w">dermat&oacute;fitos</a>&semi;<sup id="_ref&shy;pmid17249298_a" class="reference"><a href="#_note&shy;pmid17249298" title="">[163]</a></sup> <a href="http://en.wikipedia.org/wiki/Ciclosporina" id="w">ciclosporina</a>, usada como <a href="http://en.wikipedia.org/wiki/Imunossupressor" id="w">imunossupressor</a> em <a href="http://en.wikipedia.org/wiki/Transplanta%C3%A7%C3%A3o_de_%C3%B3rg%C3%A3os" id="w">cirurgia de transplanta&ccedil;&atilde;o</a>&semi; e o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_fus%C3%ADdico" id="w">&aacute;cido fus&iacute;dico</a>, usado para ajudar no controlo de infec&ccedil;&atilde;o pela bact&eacute;ria <a href="http://en.wikipedia.org/wiki/Staphylococcus_aureus_resistente_%C3%A0_meticilina" id="w">&#39&semi;&#39&semi;Staphylococcus aureus&#39&semi;&#39&semi; resistente &agrave; meticilina</a>.<sup id="_ref&shy;pmid18221183_a" class="reference"><a href="#_note&shy;pmid18221183" title="">[164]</a></sup> O uso em larga escala destes antibi&oacute;ticos no tratamento de doen&ccedil;as bacterianas, como a <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a>, <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a>, e muitas outras, come&ccedil;ou no in&iacute;cio do   e continua a desempenhar um papel principal na <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a> <a href="http://en.wikipedia.org/wiki/Anti&shy;s%C3%A9ptico" id="w">antibacteriana</a>. Na natureza, os antibi&oacute;ticos de origem f&uacute;ngica ou bacteriana, parecem desempenhar um duplo papel: em concentra&ccedil;&otilde;es elevadas agem como defesa qu&iacute;mica contra a competi&ccedil;&atilde;o de outros micro&shy;organismos em ambientes ricos em esp&eacute;cies, como a <a href="http://en.wikipedia.org/wiki/Rizosfera" id="w">rizosfera</a>, e em baixas concentra&ccedil;&otilde;es funcionam como mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Dete%C3%A7%C3%A3o_de_qu%C3%B3rum" id="w">dete&ccedil;&atilde;o de qu&oacute;rum</a> para sinaliza&ccedil;&atilde;o intra ou interespec&iacute;fica.<sup id="_ref&shy;Fajardo&Mart&iacute;nez 2008_a" class="reference"><a href="#_note&shy;Fajardo&Mart&iacute;nez 2008" title="">[165]</a></sup></p>&#10;<a id="Usos_alimentares" name="Usos_alimentares"></a><h4> Usos alimentares </h4>&#10;<p>A levedura de padeiro ou <i><a href="http://en.wikipedia.org/wiki/Saccharomyces_cerevisiae" id="w">Saccharomyces cerevisiae</a></i>, um fungo unicelular, &eacute; usado para fazer p&atilde;o e outros produtos &agrave; base de trigo.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Esp&eacute;cies de leveduras do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Saccharomyces" id="w">Saccharomyces</a></i> s&atilde;o tamb&eacute;m usadas na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a> por fermenta&ccedil;&atilde;o.<sup id="_ref&shy;Piskur_a" class="reference"><a href="#_note&shy;Piskur" title="">[167]</a></sup> O bolor <i>shoyu koji</i> (<i><a href="http://en.wikipedia.org/wiki/Aspergillus_oryzae" id="w">Aspergillus oryzae</a></i>) &eacute; um ingrediente essencial na prepara&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Shoyu" id="w">shoyu</a></i> (<a href="http://en.wikipedia.org/wiki/Molho_de_soja" id="w">molho de soja</a>), <a href="http://en.wikipedia.org/wiki/Saqu%C3%A9" id="w">saqu&eacute;</a>, e <a href="http://en.wikipedia.org/wiki/Miso" id="w">miso</a>,<sup id="_ref&shy;Abe et al 2006_a" class="reference"><a href="#_note&shy;Abe et al 2006" title="">[168]</a></sup> enquanto esp&eacute;cies de <i><a href="http://en.wikipedia.org/wiki/Rhizopus" id="w">Rhizopus</a></i> s&atilde;o usadas para fazer <a href="http://en.wikipedia.org/wiki/Tempeh" id="w">tempeh</a>.<sup id="_ref&shy;Hachmeister & Fung 1993_a" class="reference"><a href="#_note&shy;Hachmeister & Fung 1993" title="">[169]</a></sup> V&aacute;rios destes fungos s&atilde;o esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domesticadas</a> que foram selecionadas segundo a sua capacidade de fermentar alimentos sem produzirem <a href="http://en.wikipedia.org/wiki/Micotoxina" id="w">micotoxinas</a> (ver abaixo) prejudiciais, as quais s&atilde;o produzidas pelos muito aparentados <i><a href="http://en.wikipedia.org/wiki/Aspergillus_flavus" id="w">Aspergillus</a></i>.<sup id="_ref&shy;J&oslash;rgensen_a" class="reference"><a href="#_note&shy;J&oslash;rgensen" title="">[170]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Quorn" id="w">Quorn</a></i>, um <a href="http://en.wikipedia.org/wiki/Substituto_de_carne" id="w">substituto de carne</a>, &eacute; feito a partir de <i><a href="http://en.wikipedia.org/wiki/Fusarium_venenatum" id="w">Fusarium venenatum</a></i>.<sup id="_ref&shy;pmid9501477_a" class="reference"><a href="#_note&shy;pmid9501477" title="">[171]</a></sup></p>&#10;<a id="Uso_medicinal" name="Uso_medicinal"></a><h4> Uso medicinal </h4>&#10;<p> &#10; </p>&#10;<p>Certos cogumelos s&atilde;o utilizados com fins terap&ecirc;uticos em <a href="http://en.wikipedia.org/wiki/Medicina_tradicional" id="w">medicinas tradicionais</a>, como acontece na <a href="http://en.wikipedia.org/wiki/Medicina_tradicional_chinesa" id="w">medicina tradicional chinesa</a>. Entre os cogumelos medicinais not&aacute;veis, e com uma hist&oacute;ria de uso bem documentada, incluem&shy;se <i><a href="http://en.wikipedia.org/wiki/Agaricus_blazei" id="w">Agaricus blazei</a></i>,<sup id="_ref&shy;pmid18782264_a" class="reference"><a href="#_note&shy;pmid18782264" title="">[172]</a></sup><sup id="_ref&shy;pmid18317543_a" class="reference"><a href="#_note&shy;pmid18317543" title="">[173]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Ganoderma_lucidum" id="w">Ganoderma lucidum</a></i>,<sup id="_ref&shy;pmid16905165_a" class="reference"><a href="#_note&shy;pmid16905165" title="">[174]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Ophiocordyceps_sinensis" id="w">Ophiocordyceps sinensis</a></i>.<sup id="_ref&shy;pmid18343466_a" class="reference"><a href="#_note&shy;pmid18343466" title="">[175]</a></sup> As pesquisas identificaram compostos produzidos por estes e outros fungos, os quais t&ecirc;m efeitos biol&oacute;gicos inibidores contra <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a><sup id="_ref&shy;pmid9862140_a" class="reference"><a href="#_note&shy;pmid9862140" title="">[176]</a></sup><sup id="_ref&shy;pmid18547117_a" class="reference"><a href="#_note&shy;pmid18547117" title="">[177]</a></sup> e <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&eacute;lulas cancerosas</a>.<sup id="_ref&shy;pmid18782264_b" class="reference"><a href="#_note&shy;pmid18782264" title="">[172]</a></sup><sup id="_ref&shy;pmid16351502_a" class="reference"><a href="#_note&shy;pmid16351502" title="">[178]</a></sup>&#10;Metabolitos espec&iacute;ficos, como <a href="http://en.wikipedia.org/wiki/Polissacar%C3%ADdeo&shy;K" id="w">polissacar&iacute;deo&shy;K</a>, <a href="http://en.wikipedia.org/wiki/Ergotamina" id="w">ergotamina</a> e antibi&oacute;ticos betalact&acirc;micos, s&atilde;o usados de modo rotineiro em medicina cl&iacute;nica. O cogumelo <i><a href="http://en.wikipedia.org/wiki/Shiitake" id="w">shiitake</a></i> &eacute; uma fonte de <a href="http://en.wikipedia.org/wiki/Lentinano" id="w">lentinano</a>, uma droga cl&iacute;nica aprovada para utiliza&ccedil;&atilde;o em v&aacute;rios pa&iacute;ses, incluindo o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, em tratamentos oncol&oacute;gicos.<sup id="_ref&shy;pmid16702701_a" class="reference"><a href="#_note&shy;pmid16702701" title="">[179]</a></sup><sup id="_ref&shy;isbn0&shy;87131&shy;981&shy;0_a" class="reference"><a href="#_note&shy;isbn0&shy;87131&shy;981&shy;0" title="">[180]</a></sup>&#10;Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e no Jap&atilde;o, o <a href="http://en.wikipedia.org/wiki/Polissacar%C3%ADdeo&shy;K" id="w">polissacar&iacute;deo&shy;K</a>, um qu&iacute;mico obtido de <i><a href="http://en.wikipedia.org/wiki/Trametes_versicolor" id="w">Trametes versicolor</a></i>, &eacute; um <a href="http://en.wikipedia.org/wiki/Adjuvante" id="w">adjuvante</a> aprovado em terapia oncol&oacute;gica.<sup id="_ref&shy;pmid12168863_a" class="reference"><a href="#_note&shy;pmid12168863" title="">[181]</a></sup></p>&#10;<a id="Esp%C3%A9cies_comest%C3%ADveis_e_venenosas" name="Esp%C3%A9cies_comest%C3%ADveis_e_venenosas"></a><h4> Esp&eacute;cies comest&iacute;veis e venenosas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Amanita_phalloides_1.JPG%7Cdireita%7Cthumb%7Calt%3DTwo_light_yellow&shy;green_mushrooms_with_stems_and_caps%2C_one_smaller_and_still_in_the_ground%2C_the_larger_one_pulled_out_and_laid_beside_the_other_to_show_its_bulbous_stem_with_a_ring%7C%26%2339%3B%26%2339%3B%5B%5BAmanita_phalloides%5D%5D%26%2339%3B%26%2339%3B_%C3%A9_respons%C3%A1vel_pela_maioria_das_mortes_por_%5B%5BEnvenenamento_por_cogumelos" id="w">envenenamentos por cogumelos]] que ocorrem em todo o mundo.</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Cogumelos_comest%C3%ADveis" id="w">cogumelos comest&iacute;veis</a> s&atilde;o exemplos bem conhecidos de fungos. Muitos s&atilde;o cultivados comercialmente, mas outros t&ecirc;m de ser colhidos no estado selvagem. <i><a href="http://en.wikipedia.org/wiki/Agaricus_bisporus" id="w">Agaricus bisporus</a></i>, vendidos como <a href="http://en.wikipedia.org/wiki/Champignon" id="w">champignon</a> enquanto pequenos e como cogumelos Portobello quando maiores, &eacute; uma esp&eacute;cie bastante consumida, usada em saladas, sopas e outros pratos. Muitos fungos asi&aacute;ticos s&atilde;o cultivados comercialmente e s&atilde;o cada vez mais populares no Ocidente. Est&atilde;o frequentemente dispon&iacute;veis frescos em mercearias e mercados, incluindo o cogumelo&shy;de&shy;palha (<i><a href="http://en.wikipedia.org/wiki/Volvariella_volvacea" id="w">Volvariella volvacea</a></i>), cogumelo&shy;ostra (<i><a href="http://en.wikipedia.org/wiki/Pleurotus_ostreatus" id="w">Pleurotus ostreatus</a></i>), <i>shiitake</i> (<i><a href="http://en.wikipedia.org/wiki/Lentinula_edodes" id="w">Lentinula edodes</a></i>), e <i><a href="http://en.wikipedia.org/wiki/Enokitake" id="w">enokitake</a></i> (<i><a href="http://en.wikipedia.org/wiki/Flammulina" id="w">Flammulina</a></i> spp.).<sup id="_ref&shy;isbn1&shy;58008&shy;175&shy;4_a" class="reference"><a href="#_note&shy;isbn1&shy;58008&shy;175&shy;4" title="">[182]</a></sup></p>&#10;<p>H&aacute; muitas outras esp&eacute;cies de cogumelos que s&atilde;o colhidas no estado silvestre, quer para consumo pessoal quer para venda comercial. Exemplos: <a href="http://en.wikipedia.org/wiki/Lactarius_deliciosus" id="w">sancha</a>, <i><a href="http://en.wikipedia.org/wiki/Morchella" id="w">Morchella</a></i>, <a href="http://en.wikipedia.org/wiki/Cantharellaceae" id="w">cantarelos</a>, <a href="http://en.wikipedia.org/wiki/Trufa" id="w">trufas</a>, <a href="http://en.wikipedia.org/wiki/Craterellus" id="w">trombetas&shy;negras</a>, e <a href="http://en.wikipedia.org/wiki/Boletus_edulis" id="w">cepe&shy;de&shy;bord&eacute;us</a> (tamb&eacute;m conhecido como cogumelo <i>porcini</i>, boleto ou tortulho) t&ecirc;m um pre&ccedil;o elevado no mercado. S&atilde;o muitas vezes usados em pratos <i>gourmet</i>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>Certos tipos de queijos requerem a inocula&ccedil;&atilde;o dos coalhos do leite com esp&eacute;cies de fungos que fornecem um sabor e textura &uacute;nicos ao queijo. Entre eles contam&shy;se os <a href="http://en.wikipedia.org/wiki/Queijo_azul" id="w">queijos azuis</a> como o <a href="http://en.wikipedia.org/wiki/Roquefort_(queijo)" id="w">Roquefort</a> ou o <a href="http://en.wikipedia.org/wiki/Stilton" id="w">Stilton</a>, inoculados com <i><a href="http://en.wikipedia.org/wiki/Penicillium_roqueforti" id="w">Penicillium roqueforti</a></i>.<sup id="_ref&shy;pmid21770_a" class="reference"><a href="#_note&shy;pmid21770" title="">[184]</a></sup> Os bolores usados na produ&ccedil;&atilde;o de queijo n&atilde;o s&atilde;o t&oacute;xicos e portanto s&atilde;o seguros para consumo humano&semi; contudo, pode ocorrer acumula&ccedil;&atilde;o de micotoxinas (aflatoxinas, <a href="http://en.wikipedia.org/wiki/Roquefortina_C" id="w">roquefortina C</a>, patulina, ou outras) devido ao crescimento de outros fungos durante o processo de matura&ccedil;&atilde;o e armazenamento do queijo.<sup id="_ref&shy;Erdogan_a" class="reference"><a href="#_note&shy;Erdogan" title="">[185]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blue_Stilton_Quarter_Front.jpg%7Cthumb%7Cesquerda%7Calt%3DA_corner_of_cheese_with_greenish_streaks_through_it" id="w">[[Queijo Stilton]] com veios de &#39&semi;&#39&semi;[[Penicillium roqueforti]]&#39&semi;&#39&semi;</a>&#10;Muitas esp&eacute;cies de cogumelos s&atilde;o <a href="http://en.wikipedia.org/wiki/Envenenamento_por_cogumelos" id="w">venenosas</a> para os humanos, com toxicidades que podem ir desde problemas digestivos ligeiros ou rea&ccedil;&otilde;es al&eacute;rgicas, e <a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">alucina&ccedil;&otilde;es</a> at&eacute; a falha de &oacute;rg&atilde;os e morte. Entre os g&eacute;neros com cogumelos t&oacute;xicos incluem&shy;se <i><a href="http://en.wikipedia.org/wiki/Conocybe" id="w">Conocybe</a></i>, <i><a href="http://en.wikipedia.org/wiki/Galerina" id="w">Galerina</a></i>, <i><a href="http://en.wikipedia.org/wiki/Lepiota" id="w">Lepiota</a></i>, e o mais infame, <i><a href="http://en.wikipedia.org/wiki/Amanita" id="w">Amanita</a></i>.<sup id="_ref&shy;Orr1979_a" class="reference"><a href="#_note&shy;Orr1979" title="">[186]</a></sup> Este &uacute;ltimo g&eacute;nero, inclui o anjo&shy;destruidor <i>(<a href="http://en.wikipedia.org/wiki/Amanita_virosa" id="w">Amanita virosa</a>)</i> e o chap&eacute;u&shy;da&shy;morte <i>(<a href="http://en.wikipedia.org/wiki/Amanita_phalloides" id="w">A.&#160&semi;phalloides</a>)</i>, a causa mais comum de envenenamento mortal por cogumelos.<sup id="_ref&shy;Vetter 1998_a" class="reference"><a href="#_note&shy;Vetter 1998" title="">[187]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Gyromitra_esculenta" id="w">Gyromitra esculenta</a></i> &eacute; ocasionalmente considerado uma especialidade culin&aacute;ria quando cozinhado, por&eacute;m, pode ser muito t&oacute;xico quando consumido cru.<sup id="_ref&shy;Leathem and Dorran_a" class="reference"><a href="#_note&shy;Leathem and Dorran" title="">[188]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tricholoma_equestre" id="w">m&iacute;scaro&shy;amarelo</a> (<i>Tricholoma equestre</i>) era considerado comest&iacute;vel at&eacute; ter sido implicado em envenamentos s&eacute;rios causadores de <a href="http://en.wikipedia.org/wiki/Rabdomi%C3%B3lise" id="w">rabdomi&oacute;lise</a>.<sup id="_ref&shy;Karlson&shy;Stiber and Persson_a" class="reference"><a href="#_note&shy;Karlson&shy;Stiber and Persson" title="">[189]</a></sup>  O <a href="http://en.wikipedia.org/wiki/Amanita_muscaria" id="w">mata&shy;moscas</a> (<i>Amanita muscaria</i>) pode tamb&eacute;m causar envenenamentos ocasionais n&atilde;o fatais, sobretudo como resultado da sua ingest&atilde;o como <a href="http://en.wikipedia.org/wiki/Ente%C3%B3geno" id="w">droga recreativa</a>, devido &agrave;s suas propriedades alucinog&eacute;nicas. Historicamente, este cogumelo foi usado por diferentes povos europeus e asi&aacute;ticos e o seu uso presente com prop&oacute;sitos religiosos ou <a href="http://en.wikipedia.org/wiki/Xam%C3%A3" id="w">xaman&iacute;sticos</a> &eacute; relatado em alguns grupos &eacute;tnicos como os <a href="http://en.wikipedia.org/wiki/Coriacos" id="w">coriacos</a> do nordeste da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>.<sup id="_ref&shy;Michelot&Melendez&shy;Howell 2003_a" class="reference"><a href="#_note&shy;Michelot&Melendez&shy;Howell 2003" title="">[190]</a></sup></p>&#10;<p>Uma vez que &eacute; dif&iacute;cil identificar com exatid&atilde;o um cogumelo seguro sem treino e conhecimento apropriados, &eacute; frequentemente indicado que se deve assumir que um cogumelo selvagem &eacute; venenoso e n&atilde;o consumi&shy;lo.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup><sup id="_ref&shy;isbn0&shy;295&shy;96480&shy;4_a" class="reference"><a href="#_note&shy;isbn0&shy;295&shy;96480&shy;4" title="">[192]</a></sup></p>&#10;<a id="Controlo_de_pragas" name="Controlo_de_pragas"></a><h4> Controlo de pragas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Beauveria.jpg%7Cthumb%7Cdireita%7Calt%3DTwo_dead_grasshoppers_with_a_whitish_fuzz_growing_on_them" id="w">Gafanhotos mortos por &#39&semi;&#39&semi;[[Beauveria bassiana]]&#39&semi;&#39&semi;</a>&#10;Em agricultura, os fungos podem ser &uacute;teis se competirem ativamente com micro&shy;organismos patog&eacute;nicos como bact&eacute;rias e outros fungos, pelos nutrientes e espa&ccedil;o, segundo o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_exclus%C3%A3o_competitiva" id="w">princ&iacute;pio da exclus&atilde;o competitiva</a>,<sup id="_ref&shy;L&oacute;pez&shy;G&oacute;mez and Molina&shy;Meyer_a" class="reference"><a href="#_note&shy;L&oacute;pez&shy;G&oacute;mez and Molina&shy;Meyer" title="">[193]</a></sup> ou se forem parasitas desses pat&oacute;genos. Por exemplo, certas esp&eacute;cies podem ser usadas para eliminar ou suprimir o crescimento de pat&oacute;genos vegetais, como <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, <a href="http://en.wikipedia.org/wiki/Pulg%C3%A3o" id="w">pulg&otilde;es</a>, ervas daninhas, <a href="http://en.wikipedia.org/wiki/Nem%C3%A1todo" id="w">nem&aacute;todos</a>, e outros fungos causadores de doen&ccedil;as em <a href="http://en.wikipedia.org/wiki/Colheita" id="w">colheitas</a> importantes.<sup id="_ref&shy;urlSetting the Stage To Screen Biocontrol Fungi_a" class="reference"><a href="#_note&shy;urlSetting the Stage To Screen Biocontrol Fungi" title="">[194]</a></sup> Isto gerou um forte interesse nas aplica&ccedil;&otilde;es pr&aacute;ticas que utilizam fungos como <a href="http://en.wikipedia.org/wiki/Controlo_biol%C3%B3gico" id="w">controlo biol&oacute;gico</a> destas pragas agr&iacute;colas. <a href="http://en.wikipedia.org/wiki/Fungo_entomopatog%C3%A9nico" id="w">Fungos entomopatog&eacute;nicos</a> podem ser usados como <a href="http://en.wikipedia.org/wiki/Biopesticida" id="w">biopesticidas</a>, pois matam ativamente os insetos.<sup id="_ref&shy;urlwww.uvminnovations.com_a" class="reference"><a href="#_note&shy;urlwww.uvminnovations.com" title="">[195]</a></sup> Exemplos de fungos usados como inseticidas biol&oacute;gicos s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Beauveria_bassiana" id="w">Beauveria bassiana</a></i>, <i><a href="http://en.wikipedia.org/wiki/Metarhizium_anisopliae" id="w">Metarhizium anisopliae</a></i>, <i><a href="http://en.wikipedia.org/wiki/Hirsutella" id="w">Hirsutella</a></i> spp, <i><a href="http://en.wikipedia.org/wiki/Paecilomyces" id="w">Paecilomyces</a></i> spp, e <i><a href="http://en.wikipedia.org/wiki/Verticillium_lecanii" id="w">Verticillium lecanii</a></i>.<sup id="_ref&shy;Deshpande_a" class="reference"><a href="#_note&shy;Deshpande" title="">[196]</a></sup><sup id="_ref&shy;Thomas_a" class="reference"><a href="#_note&shy;Thomas" title="">[197]</a></sup> Os fungos <a href="http://en.wikipedia.org/wiki/End%C3%B3fito" id="w">endof&iacute;ticos</a> de ervas do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Neotyphodium" id="w">Neotyphodium</a></i>, como <i><a href="http://en.wikipedia.org/wiki/Neotyphodium_coenophialum" id="w">N. coenophialum</a></i>, produzem alcal&oacute;ides que s&atilde;o t&oacute;xicos para v&aacute;rios <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a> invertebrados e vertebrados. Estes alcaloides protegem as ervas da herbivoria, mas v&aacute;rios alcaloides endof&iacute;ticos podem envenenar animais de pasto, como gado bovino e ovelhas.<sup id="_ref&shy;Bush_a" class="reference"><a href="#_note&shy;Bush" title="">[198]</a></sup> A infec&ccedil;&atilde;o de cultivares de ervas de pastagem e forragens com end&oacute;fitos de <i>Neotyphodium</i> &eacute; uma abordagem em uso em programas de cria&ccedil;&atilde;o de ervas&semi; as estirpes f&uacute;ngicas s&atilde;o selecionadas por produzirem apenas alcaloides que aumentam a resist&ecirc;ncia a herb&iacute;voros como os insetos, mas que n&atilde;o s&atilde;o t&oacute;xicos para o gado.<sup id="_ref&shy;Bouton_a" class="reference"><a href="#_note&shy;Bouton" title="">[199]</a></sup></p>&#10;<a id="Biorremedia%C3%A7%C3%A3o" name="Biorremedia%C3%A7%C3%A3o"></a><h3> Biorremedia&ccedil;&atilde;o </h3>&#10;<p> &#10;Alguns fungos, em particular a podrid&atilde;o&shy;branca, podem degradar <a href="http://en.wikipedia.org/wiki/Inseticida" id="w">inseticidas</a>, <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicidas</a>, <a href="http://en.wikipedia.org/wiki/Pentaclorofenol" id="w">pentaclorofenol</a>, <a href="http://en.wikipedia.org/wiki/Creosoto" id="w">creosoto</a>, <a href="http://en.wikipedia.org/wiki/Alcatr%C3%A3o_de_hulha" id="w">alcatr&atilde;o de hulha</a>, e combust&iacute;veis pesados, transformando&shy;os em <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>, &aacute;gua, e elementos b&aacute;sicos.<sup id="_ref&shy;pmid15875713_a" class="reference"><a href="#_note&shy;pmid15875713" title="">[200]</a></sup> Demonstrou&shy;se que h&aacute; fungos capazes de <a href="http://en.wikipedia.org/wiki/Biomineraliza%C3%A7%C3%A3o" id="w">biomineralizar</a> &oacute;xidos de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, sugerindo que podem ter aplica&ccedil;&atilde;o na biorremedia&ccedil;&atilde;o de s&iacute;tios polu&iacute;dos radioactivamente.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup><sup id="_ref&shy;pmid18460315_a" class="reference"><a href="#_note&shy;pmid18460315" title="">[202]</a></sup><sup id="_ref&shy;pmid17564604_a" class="reference"><a href="#_note&shy;pmid17564604" title="">[203]</a></sup> O fungo <i><a href="http://en.wikipedia.org/wiki/Pestalotiopsis_microspora" id="w">Pestalotiopsis microspora</a></i> &eacute; capaz de alimentar&shy;se de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> compostos &agrave; base de <a href="http://en.wikipedia.org/wiki/Poliuretano" id="w">poliuretano</a>.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup><sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<a id="Organismos_modelo" name="Organismos_modelo"></a><h3> Organismos modelo </h3>&#10;<p>Algumas descobertas fulcrais da biologia foram feitas por investigadores que usavam fungos como <a href="http://en.wikipedia.org/wiki/Organismos_modelo" id="w">organismos modelo</a>, isto &eacute;, fungos que crescem e reproduzem&shy;se sexuadamente de forma r&aacute;pida em laborat&oacute;rio. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_um_gene&shy;uma_enzima" id="w">hip&oacute;tese um gene&shy;uma enzima</a> foi formulada por cientistas que usaram o bolor do p&atilde;o <i><a href="http://en.wikipedia.org/wiki/Neurospora_crassa" id="w">Neurospora crassa</a></i> para testar as suas teorias bioqu&iacute;micas.<sup id="_ref&shy;Beadle&Tatum_a" class="reference"><a href="#_note&shy;Beadle&Tatum" title="">[206]</a></sup> Outros fungos modelo importantes, <i><a href="http://en.wikipedia.org/wiki/Aspergillus_nidulans" id="w">Aspergillus nidulans</a></i> e as leveduras, <i>Saccaromyces cerevisiae</i> e <i><a href="http://en.wikipedia.org/wiki/Schizosaccharomyces_pombe" id="w">Schizosaccharomyces pombe</a></i>, t&ecirc;m cada um uma longa hist&oacute;ria de uso na investiga&ccedil;&atilde;o de quest&otilde;es da <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Biologia_celular" id="w">biologia celular</a> dos eucariotas, como a regula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ciclo_celular" id="w">ciclo celular</a>, estrutura da <a href="http://en.wikipedia.org/wiki/Cromatina" id="w">cromatina</a>, e <a href="http://en.wikipedia.org/wiki/Regula%C3%A7%C3%A3o_gen%C3%A9tica" id="w">regula&ccedil;&atilde;o dos genes</a>. Outros modelos f&uacute;ngicos surgiram mais recentemente, direccionados para quest&otilde;es biol&oacute;gicas espec&iacute;ficas relevantes para a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Fitopatologia" id="w">fitopatologia</a> e usos industriais&semi; entre os exemplos incluem&shy;se <i><a href="http://en.wikipedia.org/wiki/Candida_albicans" id="w">Candida albicans</a></i>, um fungo dim&oacute;rfico, e pat&oacute;geno humano oportunista,<sup id="_ref&shy;pmid2700541_a" class="reference"><a href="#_note&shy;pmid2700541" title="">[207]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Magnaporthe_grisea" id="w">Magnaporthe grisea</a></i>, um pat&oacute;geno vegetal,<sup id="_ref&shy;pmid15846337_a" class="reference"><a href="#_note&shy;pmid15846337" title="">[208]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Pichia_pastoris" id="w">Pichia pastoris</a></i>, uma levedura amplamente usada na <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_de_prote%C3%ADna" id="w">express&atilde;o de prote&iacute;nas</a> eucariotas.<sup id="_ref&shy;pmid15565717_a" class="reference"><a href="#_note&shy;pmid15565717" title="">[209]</a></sup></p>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;<p>Os fungos s&atilde;o muito utilizados na produ&ccedil;&atilde;o industrial de produtos qu&iacute;micos como os &aacute;cidos <a href="http://en.wikipedia.org/wiki/&Aacute;cido_c%C3%ADtrico" id="w">c&iacute;trico</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cido_gluc%C3%B3nico" id="w">gluc&oacute;nico</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cido_l%C3%A1ctico" id="w">l&aacute;ctico</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_m%C3%A1lico" id="w">m&aacute;lico</a>,<sup id="_ref&shy;isbn0&shy;521&shy;43980&shy;9_a" class="reference"><a href="#_note&shy;isbn0&shy;521&shy;43980&shy;9" title="">[210]</a></sup> antibi&oacute;ticos, e at&eacute; de gangas deslavadas.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Os fungos s&atilde;o tamb&eacute;m fontes de enzimas industriais, como as <a href="http://en.wikipedia.org/wiki/Lipase" id="w">lipases</a> usadas em <a href="http://en.wikipedia.org/wiki/Detergente_biol%C3%B3gico" id="w">detergentes biol&oacute;gicos</a>,<sup id="_ref&shy;pmid18571355_a" class="reference"><a href="#_note&shy;pmid18571355" title="">[212]</a></sup> <a href="http://en.wikipedia.org/wiki/Amilase" id="w">amilases</a>,<sup id="_ref&shy;pmid16769167_a" class="reference"><a href="#_note&shy;pmid16769167" title="">[213]</a></sup> <a href="http://en.wikipedia.org/wiki/Celulase" id="w">celulases</a>,<sup id="_ref&shy;pmid18338189_a" class="reference"><a href="#_note&shy;pmid18338189" title="">[214]</a></sup> <a href="http://en.wikipedia.org/wiki/Invertase" id="w">invertases</a>, <a href="http://en.wikipedia.org/wiki/Protease" id="w">proteases</a> e <a href="http://en.wikipedia.org/wiki/Xilanase" id="w">xilanases</a>.<sup id="_ref&shy;pmid15944805_a" class="reference"><a href="#_note&shy;pmid15944805" title="">[215]</a></sup> Algumas esp&eacute;cies, mais particularmente cogumelos do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Psilocybe" id="w">Psilocybe</a></i> (coloquialmente chamados <i>cogumelos m&aacute;gicos</i>), s&atilde;o ingeridos pelas suas propriedades <a href="http://en.wikipedia.org/wiki/Droga_psicad%C3%A9lica" id="w">psicad&eacute;licas</a>, tanto <a href="http://en.wikipedia.org/wiki/Droga_recreativa" id="w">recreativamente</a> como religiosamente.</p>&#10;<a id="Micotoxinas" name="Micotoxinas"></a><h2> Micotoxinas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ergotamine3.png%7Cthumb%7Cdireita%7Calt%3D(6aR%2C9R)&shy;N&shy;((2R%2C5S%2C10aS%2C10bS)&shy;5&shy;benzyl&shy;10b&shy;hydroxy&shy;2&shy;methyl&shy;3%2C6&shy;dioxooctahydro&shy;2H&shy;oxazolo%5B3%2C2&shy;a%5D_pyrrolo%5B2%2C1&shy;c%5Dpyrazin&shy;2&shy;yl)&shy;7&shy;methyl&shy;4%2C6%2C6a%2C7%2C8%2C9&shy;hexahydroindolo%5B4%2C3&shy;fg%5D_quinoline&shy;9&shy;carboxamide%7C%5B%5BErgotamina%5D%5D%2C_uma_das_principais_micotoxinas%2C_produzida_por_esp%C3%A9cies_de__%26%2339%3B%26%2339%3B%5B%5BClaviceps%5D%5D%26%2339%3B%26%2339%3B%2C_que_ingerida%2C_pode_causar_%5B%5Bgangrena%5D%5D%2C_convuls%C3%B5es%2C_e_%5B%5Balucina%C3%A7%C3%A3o" id="w">alucina&ccedil;&otilde;es]]</a>&#10;Muitos fungos produzem compostos <a href="http://en.wikipedia.org/wiki/Actividade_biol%C3%B3gica" id="w">biologicamente ativos</a>, v&aacute;rios dos quais s&atilde;o <a href="http://en.wikipedia.org/wiki/Toxina" id="w">t&oacute;xicos</a> para animais ou plantas, os quais s&atilde;o designados <a href="http://en.wikipedia.org/wiki/Micotoxina" id="w">micotoxinas</a>. Particularmente relevantes para os humanos s&atilde;o as micotoxinas produzidas pelos bolores que causam a deteriora&ccedil;&atilde;o de alimentos, e os cogumelos venenosos (ver acima). Particularmente dignas de nota s&atilde;o as <a href="http://en.wikipedia.org/wiki/Amatoxina" id="w">amatoxinas</a> de alguns cogumelos <i><a href="http://en.wikipedia.org/wiki/Amanita" id="w">Amanita</a></i>, e <a href="http://en.wikipedia.org/wiki/Ergotamina" id="w">ergotaminas</a>, as quais t&ecirc;m uma longa hist&oacute;ria de causarem s&eacute;rias epidemias de <a href="http://en.wikipedia.org/wiki/Ergotismo" id="w">ergotismo</a> em pessoas que consomem <a href="http://en.wikipedia.org/wiki/Centeio" id="w">centeio</a> e cereais relacionados contaminados com <a href="http://en.wikipedia.org/wiki/Escler%C3%B3cio" id="w">escler&oacute;cios</a> de <i><a href="http://en.wikipedia.org/wiki/Claviceps_purpurea" id="w">Claviceps purpurea</a></i>.<sup id="_ref&shy;Schardl et al.2007_a" class="reference"><a href="#_note&shy;Schardl et al.2007" title="">[216]</a></sup> Outras micotoxinas not&aacute;veis s&atilde;o as <a href="http://en.wikipedia.org/wiki/Aflatoxina" id="w">aflatoxinas</a>, as quais s&atilde;o <a href="http://en.wikipedia.org/wiki/Hepatotoxicidade" id="w">toxinas hep&aacute;ticas</a> insidiosas e metabolitos altamente <a href="http://en.wikipedia.org/wiki/Carcinog%C3%A9nico" id="w">carcinog&eacute;nicos</a> produzidos por certas esp&eacute;cies de <i><a href="http://en.wikipedia.org/wiki/Aspergillus" id="w">Aspergillus</a></i>, que muitas vezes se desenvolvem em cereais ou em nozes consumidas por humanos, <a href="http://en.wikipedia.org/wiki/Ocratoxina" id="w">ocratoxinas</a>, <a href="http://en.wikipedia.org/wiki/Patulina" id="w">patulina</a>, e <a href="http://en.wikipedia.org/wiki/Tricoteceno" id="w">tricotecenos</a> (por exemplo, <a href="http://en.wikipedia.org/wiki/Micotoxina_T&shy;2" id="w">micotoxina T&shy;2</a>) e <a href="http://en.wikipedia.org/wiki/Fumonisina" id="w">fumonisinas</a>, as quais t&ecirc;m um impacto significativo sobre as reservas alimentares e no gado.<sup id="_ref&shy;van Egmond_a" class="reference"><a href="#_note&shy;van Egmond" title="">[217]</a></sup></p>&#10;<p>As micotoxinas s&atilde;o metabolitos secund&aacute;rios, e as pesquisas demonstraram a exist&ecirc;ncia nos fungos de vias bioqu&iacute;micas com o &uacute;nico prop&oacute;sito de produzir micotoxinas e outros produtos naturais.<sup id="_ref&shy;Keller, Turner, & Bennett_a" class="reference"><a href="#_note&shy;Keller, Turner, & Bennett" title="">[218]</a></sup> As micotoxinas podem fornecer benef&iacute;cios de aptid&atilde;o em termos de adapta&ccedil;&atilde;o fisiol&oacute;gica, competi&ccedil;&atilde;o com outros micr&oacute;bios e fungos, e protec&ccedil;&atilde;o contra o consumo (<a href="http://en.wikipedia.org/wiki/Fung%C3%ADvoro" id="w">fungivoria</a>).<sup id="_ref&shy;Demain and Fang_a" class="reference"><a href="#_note&shy;Demain and Fang" title="">[219]</a></sup><sup id="_ref&shy;Rohlfs et al._a" class="reference"><a href="#_note&shy;Rohlfs et al." title="">[220]</a></sup></p>&#10;<a id="Micologia" name="Micologia"></a><h2> Micologia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Micologia" id="w">micologia</a> &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> que se ocupa do estudo sistem&aacute;tico dos fungos, incluindo as suas propriedades gen&eacute;ticas e bioqu&iacute;micas, a sua taxonomia, e a sua utilidade para os humanos como fontes de medicamentos, alimento, <a href="http://en.wikipedia.org/wiki/Ente%C3%B3geno" id="w">subst&acirc;ncias psicotr&oacute;picas</a> consumidas com prop&oacute;sitos religiosos, bem como os seus perigos, como o envenenamento e infec&ccedil;&atilde;o. O campo da <a href="http://en.wikipedia.org/wiki/Fitopatologia" id="w">fitopatologia</a>, o estudo das doen&ccedil;as das plantas, est&aacute; estreitamente relacionado com a micologia, pois muitos dos pat&oacute;genos vegetais s&atilde;o fungos.<sup id="_ref&shy;isbn1&shy;4020&shy;4580&shy;8_a" class="reference"><a href="#_note&shy;isbn1&shy;4020&shy;4580&shy;8" title="">[221]</a></sup></p>&#10;<p>O uso dos fungos pelos humanos data da pr&eacute;&shy;hist&oacute;ria. <a href="http://en.wikipedia.org/wiki/&Ouml;tzi" id="w">&Ouml;tzi</a>, o Homem do Gelo, uma m&uacute;mia de um homem do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> com 5 300 anos de idade encontrada nos Alpes austr&iacute;acos, transportava consigo duas esp&eacute;cies de cogumelos <a href="http://en.wikipedia.org/wiki/Poliporo" id="w">poliporos</a> que podem ter sido usados como <a href="http://en.wikipedia.org/wiki/Mecha" id="w">mecha</a> (<i><a href="http://en.wikipedia.org/wiki/Fomes_fomentarius" id="w">Fomes fomentarius</a></i>), ou para fins medicinais (<i><a href="http://en.wikipedia.org/wiki/Piptoporus_betulinus" id="w">Piptoporus betulinus</a></i>).<sup id="_ref&shy;pmid_a" class="reference"><a href="#_note&shy;pmid" title="">[222]</a></sup> Os povos antigos usaram os fungos como fontes de alimento &ndash; frequentemente sem o saberem &ndash; durante mil&eacute;nios, na prepara&ccedil;&atilde;o de p&atilde;o levedado e sumos fermentados. Alguns dos mais antigos registos escritos cont&ecirc;m refer&ecirc;ncias a destrui&ccedil;&otilde;es de colheitas provavelmente causadas por fungos patog&eacute;nicos.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;<p>A micologia &eacute; uma ci&ecirc;ncia relativamente recente que se tornou sistem&aacute;tica ap&oacute;s o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio" id="w">microsc&oacute;pio</a> no  . Embora os esporos de fungos tenham sido observados pela primeira vez por <a href="http://en.wikipedia.org/wiki/Giambattista_della_Porta" id="w">Giambattista della Porta</a> em 1588, o trabalho seminal no desenvolvimento da micologia ter&aacute; sido a publica&ccedil;&atilde;o em 1729 da obra <i>Nova plantarum genera</i> de <a href="http://en.wikipedia.org/wiki/Pier_Antonio_Micheli" id="w">Pier Antonio Micheli</a>.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> Micheli n&atilde;o s&oacute; observou esporos, como mostrou que sob as condi&ccedil;&otilde;es apropriadas, eles poderiam ser induzidos a desenvolverem&shy;se na mesma esp&eacute;cie de fungo da qual haviam sido originados.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> Estendendo o uso do <a href="http://en.wikipedia.org/wiki/Sistema_binomial" id="w">sistema binomial</a> de <a href="http://en.wikipedia.org/wiki/Carl_Linnaeus" id="w">Carl Linnaeus</a> no seu <i><a href="http://en.wikipedia.org/wiki/Species_plantarum" id="w">Species plantarum</a></i> (1753), o neerland&ecirc;s <a href="http://en.wikipedia.org/wiki/Christiaan_Hendrik_Persoon" id="w">Christiaan Hendrik Persoon</a> (1761&ndash;1836) estabeleceu a primeira classifica&ccedil;&atilde;o de cogumelos com tal per&iacute;cia, que &eacute; considerado um dos fundadores da micologia moderna. Mais tarde, <a href="http://en.wikipedia.org/wiki/Elias_Magnus_Fries" id="w">Elias Magnus Fries</a> (1794&ndash;1878) melhorou a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_cient%C3%ADfica" id="w">classifica&ccedil;&atilde;o</a> dos fungos, usando a cor dos esporos e v&aacute;rias caracter&iacute;sticas microsc&oacute;picas, m&eacute;todos ainda hoje usados pelos taxonomistas. Entre outros contribuidores not&aacute;veis no desenvolvimento da micologia nos s&eacute;culos XVII&shy;XIX e in&iacute;cio do   incluem&shy;se <a href="http://en.wikipedia.org/wiki/Miles_Joseph_Berkeley" id="w">Miles Joseph Berkeley</a>, <a href="http://en.wikipedia.org/wiki/August_Carl_Joseph_Corda" id="w">August Carl Joseph Corda</a>, <a href="http://en.wikipedia.org/wiki/Anton_de_Bary" id="w">Anton de Bary</a>, os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Louis_Ren%C3%A9_Tulasne" id="w">Louis Ren&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Charles_Tulasne" id="w">Charles Tulasne</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Henry_Reginald_Buller" id="w">Arthur H. R. Buller</a>, <a href="http://en.wikipedia.org/wiki/Curtis_Gates_Lloyd" id="w">Curtis G. Lloyd</a>, e <a href="http://en.wikipedia.org/wiki/Pier_Andrea_Saccardo" id="w">Pier Andrea Saccardo</a>. O   assistiu &agrave; moderniza&ccedil;&atilde;o da micologia, devido aos avan&ccedil;os na <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a> e <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a>. O uso das tecnologias de <a href="http://en.wikipedia.org/wiki/Sequencia%C3%A7%C3%A3o_de_ADN" id="w">sequencia&ccedil;&atilde;o de ADN</a> e da an&aacute;lise filogen&eacute;tica, forneceu novas pistas sobre as rela&ccedil;&otilde;es dos fungos e a <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>, e desafiou as classifica&ccedil;&otilde;es tradicionais da <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomia</a> dos fungos baseadas na morfologia.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://tolweb.org/fungi" rel="nofollow" title="http://tolweb.org/fungi">Tree of Life web project: Fungi</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fungos" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>