<html><title>Imp&eacute;rio Aquem&ecirc;nida</title><body>&#10;<p> &#10; &#10;O   (em <a href="http://en.wikipedia.org/wiki/Persa_antigo" id="w">persa antigo</a>: <i>Parsā</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa moderno</a>: &#1607;&#1582;&#1575;&#1605;&#1606;&#1588;&#1740;&#1575;&#1606;, <i>Hakhāmanishiya</i> ou &#1583;&#1608;&#1583;&#1605;&#1575;&#1606; &#1607;&#1582;&#1575;&#1605;&#1606;&#1588;&#1610;, <a href="http://en.wikipedia.org/wiki/Transl." id="w">transl.</a> <i>Dudmān Hakh&acirc;maneshi</i>, <b><a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a> aquem&ecirc;nida</b>&semi; c. <a href="http://en.wikipedia.org/wiki/550_a.C." id="w">550</a>&ndash;<a href="http://en.wikipedia.org/wiki/330_a.C." id="w">330 a.C.</a>), por vezes referido como <b>Primeiro Imp&eacute;rio Persa</b>, foi um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a> <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">iraniano</a> situado no <a href="http://en.wikipedia.org/wiki/Sudoeste_da_%C3%81sia" id="w">Sudoeste da &Aacute;sia</a>, e fundado no   por <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>, que derrubou a <a href="http://en.wikipedia.org/wiki/Medos" id="w">confedera&ccedil;&atilde;o m&eacute;dica</a>. Expandiu&shy;se a ponto de chegar a dominar partes importantes do <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">mundo antigo</a>&semi; por volta do ano   estendia&shy;se do <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">vale do Indo</a>, no leste, &agrave; <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(regi%C3%A3o)" id="w">Maced&ocirc;nia</a>, na fronteira nordeste da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> &shy; o que fazia dele o maior imp&eacute;rio a ter existido at&eacute; ent&atilde;o.<sup id="_ref&shy;book_a" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup> O Imp&eacute;rio Aquem&ecirc;nida posteriormente tamb&eacute;m controlaria o <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>. Era governado atrav&eacute;s de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarcas</a>, que unificaram suas diferentes <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> e <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidades</a> construindo um complexo sistema de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>.</p>&#10;<p>Denominando&shy;se <i>Parsa</i>, do nome tribal <a href="http://en.wikipedia.org/wiki/Arianos" id="w">ariano</a> <i>Parsua</i>, os <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a> fixaram&shy;se numa terra que tamb&eacute;m denominaram <i>Parsua</i>, que fazia fronteira a leste com o <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">rio Tigre</a>, e, ao sul, com o <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">golfo P&eacute;rsico</a>. Este tornou&shy;se o centro nevr&aacute;lgico do imp&eacute;rio durante toda a sua dura&ccedil;&atilde;o.<sup id="_ref&shy;book_b" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup> Foi a partir desta regi&atilde;o que <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a> partiu para derrotar os imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Medo" id="w">Medo</a>, os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_L%C3%ADdio" id="w">L&iacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Babil%C3%B4nico" id="w">Babil&ocirc;nico</a>, abrindo o caminho para as conquistas posteriores do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>.</p>&#10;<p>No &aacute;pice de seu poder, ap&oacute;s a conquista do Egito, o imp&eacute;rio abrangia aproximadamente oito milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros_quadrados" id="w">quil&ocirc;metros quadrados</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> situados em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Continente" id="w">continentes</a>: <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Em sua maior extens&atilde;o, fizeram parte do imp&eacute;rio os territ&oacute;rios atuais do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, parte da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a>, <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(reino_antigo)" id="w">Maced&ocirc;nia</a>, boa parte dos territ&oacute;rios litor&acirc;neos do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, o norte da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>, <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, bem como todos os centros populacionais importantes do <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito Antigo</a> at&eacute; &agrave;s fronteiras da <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>. &Eacute; c&eacute;lebre na hist&oacute;ria ocidental como o tradicional inimigo das <a href="http://en.wikipedia.org/wiki/Cidades&shy;estado_gregas" id="w">cidades&shy;estado gregas</a><sup id="_ref&shy;book_c" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup> durante as <a href="http://en.wikipedia.org/wiki/Guerras_Greco&shy;Persas" id="w">Guerras Greco&shy;Persas</a>, pela emancipa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Povo_judeu" id="w">povo judeu</a>, de seu <a href="http://en.wikipedia.org/wiki/Cativeiro_na_Babil%C3%B4nia" id="w">cativeiro na Babil&ocirc;nia</a>, e pela institui&ccedil;&atilde;o de infra&shy;estruturas como um <a href="http://en.wikipedia.org/wiki/Chapar_Khaneh" id="w">sistema postal</a>, <a href="http://en.wikipedia.org/wiki/Estrada_real" id="w">vi&aacute;rio</a>, e pela utiliza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Idioma_oficial" id="w">idioma oficial</a> por todos os seus territ&oacute;rios. O imp&eacute;rio tinha uma administra&ccedil;&atilde;o centralizada e burocr&aacute;tica, sob o comando de um imperador e um enorme n&uacute;mero de soldados profissionais e funcion&aacute;rios p&uacute;blicos, o que inspirou desenvolvimentos semelhantes em imp&eacute;rios posteriores.<sup id="_ref&shy;schmitt&shy;EI&shy;i_a" class="reference"><a href="#_note&shy;schmitt&shy;EI&shy;i" title="">[3]</a></sup></p>&#10;<p>O ponto de vista tradicional &eacute; de que as vastas extens&otilde;es e extraordin&aacute;ria diversidade etnocultural do Imp&eacute;rio Persa<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> acabaria por provocar a sua derrogada, &agrave; medida que a delega&ccedil;&atilde;o de poder aos governos locais acabaria por enfraquecer a autoridade central do rei, fazendo com que muita energia e recursos tivesse de ser gasta nas tentativas de subjugar rebeli&otilde;es locais,<sup id="_ref&shy;book_d" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup> o que historicamente tem servido para explicar porque quando <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> (Alexandre III da Maced&ocirc;nia) <a href="http://en.wikipedia.org/wiki/Guerras_de_Alexandre%2C_o_Grande" id="w">invadiu</a> a P&eacute;rsia em 334 a.C. ele deparou&shy;se com um reino pouco unido comandado por um monarca enfraquecido, facilmente destru&iacute;do.</p>&#10;<p>Este ponto de vista, no entanto, vem sendo questionado por alguns estudiosos modernos, que argumentam que o Imp&eacute;rio Aquem&ecirc;nida n&atilde;o se encontrava em crise no per&iacute;odo de Alexandre, e que apenas as disputas internas pela sucess&atilde;o mon&aacute;rquica dentro da pr&oacute;pria fam&iacute;lia aquem&ecirc;nida &eacute; que causavam algum enfraquecimento no imp&eacute;rio.<sup id="_ref&shy;book_e" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup> Alexandre, grande admirador de Ciro, o Grande,<sup id="_ref&shy;Ulrich_a" class="reference"><a href="#_note&shy;Ulrich" title="">[5]</a></sup> acabaria por provocar o colapso do imp&eacute;rio e sua subsequente fragmenta&ccedil;&atilde;o, por volta de  , gerando o <a href="http://en.wikipedia.org/wiki/Reino_Ptolemaico" id="w">Reino Ptolemaico</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a> e diversos outros territ&oacute;rios de menor extens&atilde;o, que &agrave; &eacute;poca tamb&eacute;m conquistaram sua independ&ecirc;ncia. A cultura iraniana do planalto central, no entanto, continuou a florescer e voltou a conquistar o poder na regi&atilde;o no  <sup id="_ref&shy;book_f" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup></p>&#10;<p>O legado hist&oacute;rico do Imp&eacute;rio Aquem&ecirc;nida, no entanto, foi muito al&eacute;m de suas influ&ecirc;ncias territoriais e militares, e deixou marcas importantes no cen&aacute;rio cultural, social, tecnol&oacute;gico e religioso da &eacute;poca. Diversos <a href="http://en.wikipedia.org/wiki/Atenas_Antiga" id="w">atenienses</a> adotaram costumes aquem&ecirc;nidas em suas vidas di&aacute;rias, numa troca cultural rec&iacute;proca,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e muitos foram empregados ou aliados dos reis persas. O impacto do chamado <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Ciro" id="w">&Eacute;dito de Ciro, o Grande</a>, foi mencionado nos textos <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaico</a>&shy;<a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a>, e o imp&eacute;rio foi fundamental na difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Zoroastrianismo" id="w">zoroastrianismo</a> por grande parte da &Aacute;sia, at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Mesmo Alexandre, o Grande, o homem que acabaria por conquistar este vasto imp&eacute;rio, respeitou seus costumes e imp&ocirc;s o respeito aos reis persas (incluindo Ciro), e at&eacute; mesmo adotou o costume real persa da <i><a href="http://en.wikipedia.org/wiki/Proskynesis" id="w">proskynesis</a></i>, apesar da forte desaprova&ccedil;&atilde;o de seus compatriotas maced&ocirc;nios.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O Imp&eacute;rio Persa tamb&eacute;m daria a t&ocirc;nica da pol&iacute;tica, heran&ccedil;a e hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> moderna (atual <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A influ&ecirc;ncia tamb&eacute;m se estendeu sobre antigos territ&oacute;rios da P&eacute;rsia que se tornaram conhecidos posteriormente como <a href="http://en.wikipedia.org/wiki/Grande_P%C3%A9rsia" id="w">Grande P&eacute;rsia</a>. Um dos feitos not&aacute;veis de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> do imp&eacute;rio &eacute; o sistema de <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_de_%C3%A1gua" id="w">gest&atilde;o de &aacute;gua</a> conhecido como <a href="http://en.wikipedia.org/wiki/Qanat" id="w">Qanat</a>, cuja se&ccedil;&atilde;o mais antiga tem mais de 3000 anos e 71 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em 480 a.C., estima&shy;se que 50 milh&otilde;es<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> de pessoas vivessem no Imp&eacute;rio Aquem&ecirc;nida,<sup id="_ref&shy;Cook_a" class="reference"><a href="#_note&shy;Cook" title="">[12]</a></sup> cerca de 44% da popula&ccedil;&atilde;o mundial da &eacute;poca, fazendo dele o maior imp&eacute;rio de todos os tempos em termos de porcentagem populacional.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Olympic_Park_Cyrus&shy;2.png%7Cthumb%7C190_px%7Cdireita" id="w">Representa&ccedil;&atilde;o de [[Ciro, o Grande]].</a>&#10;<i>&#34&semi;A na&ccedil;&atilde;o persa cont&eacute;m diversas tribos, como listado aqui. [...]: os pas&aacute;rgadas, mar&aacute;fios, e m&aacute;spios, de qual dependem todas as outras tribos. Desdes, os mais importantes s&atilde;o os pas&aacute;rgadas&semi; eles cont&ecirc;m o cl&atilde; dos aquem&ecirc;nidas, do qual vieram todos os reis p&eacute;rseos. Outras tribos s&atilde;o os pantialeus, der&uacute;sios, germ&acirc;nios, todos estes fixos &agrave; terra, e o restante &shy; os daios, mardos, dr&oacute;picos, sag&aacute;rcios, s&atilde;o n&ocirc;mades.&#34&semi;</i></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, </i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_(Her%C3%B3doto)" id="w">Hist&oacute;rias</a><i>, 1.101, 125</i></p>&#10;<p>O Imp&eacute;rio Persa recebeu seu nome da tribo <a href="http://en.wikipedia.org/wiki/Povos_indo&shy;europeus" id="w">indo&shy;europeia</a> chamada <i>Parsua</i>. O nome &#39&semi;P&eacute;rsia&#39&semi; &eacute; uma <a href="http://en.wikipedia.org/wiki/Latim" id="w">latiniza&ccedil;&atilde;o</a> do nome deste povo, que dava o nome de <i><a href="http://en.wikipedia.org/wiki/Persis" id="w">Persis</a></i> &agrave; regi&atilde;o encerrada em suas fronteiras territoriais, uma &aacute;rea localizada a norte do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> e a leste do <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">rio Tigre</a>, conhecida atualmente como a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_do_Ir%C3%A3" id="w">prov&iacute;ncia</a> <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">iraniana</a> de <a href="http://en.wikipedia.org/wiki/Pars_(prov%C3%ADncia)" id="w">Pars</a>.<sup id="_ref&shy;enc_a" class="reference"><a href="#_note&shy;enc" title="">[14]</a></sup></p>&#10;<p>Apesar de seu r&aacute;pido sucesso e expans&atilde;o, o Imp&eacute;rio Aquem&ecirc;nida n&atilde;o foi o primeiro imp&eacute;rio iraniano, j&aacute; que no s&eacute;culo VI a.C. outro grupo de <a href="http://en.wikipedia.org/wiki/Povos_iranianos" id="w">povos iranianos</a> antigos j&aacute; haviam fundado o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Medo" id="w">Imp&eacute;rio Medo</a>.<sup id="_ref&shy;enc_b" class="reference"><a href="#_note&shy;enc" title="">[14]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a> haviam sido originalmente o grupo iraniano dominante na regi&atilde;o, conquistando o poder no final do s&eacute;culo VII a.C. e incorporando os <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a> em seu imp&eacute;rio. Os povos iranianos chegaram na regi&atilde;o por volta do ano 1000 a.C.,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e haviam sido dominados inicialmente pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ass%C3%ADrio" id="w">Imp&eacute;rio Ass&iacute;rio</a> (911&shy;609 a.C.). Os medos e os persas, no entanto, juntamente com os <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a> e <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nios" id="w">babil&ocirc;nios</a>, tiveram um papel crucial na destrui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a> depois de uma sucess&atilde;o de revoltas internas.</p>&#10;<p>O termo aquem&ecirc;nida &eacute; na realidade uma vers&atilde;o latinizada do antigo nome persa <i>Haxāmani&scaron;</i> (um composto <i><a href="http://en.wikipedia.org/wiki/Bahuvrihi" id="w">bahuvrihi</a></i> que pode ser traduzido como &#34&semi;que tem uma mente de amigo&#34&semi;<sup id="_ref&shy;schlerath_a" class="reference"><a href="#_note&shy;schlerath" title="">[16]</a></sup> ou &#34&semi;caracterizado pelo esp&iacute;rito de seguidor&#34&semi;), por interm&eacute;dio do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &#7944;&chi;&alpha;&iota;&mu;&epsilon;&nu;&#943;&delta;&alpha;&iota;, <i>Akhaimen&iacute;dai</i>, &#34&semi;da fam&iacute;lia de Aqu&ecirc;menes&#34&semi;. Apesar da deriva&ccedil;&atilde;o do nome no grego, <a href="http://en.wikipedia.org/wiki/Aqu%C3%AAmenes" id="w">Aqu&ecirc;menes</a> em si foi um monarca menor do s&eacute;culo VII, governante de Anshan (tamb&eacute;m Ansham ou An&scaron;ān), no sudoeste do atual Ir&atilde;.<sup id="_ref&shy;enc_c" class="reference"><a href="#_note&shy;enc" title="">[14]</a></sup> Apenas na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>, um descendente de Aqu&ecirc;menes, &eacute; que o Imp&eacute;rio Aquem&ecirc;nida desenvolveu seu prest&iacute;gio imperial, e passou a incorporar os imp&eacute;rios j&aacute; existentes no Oriente M&eacute;dio, tornando&shy;se a pot&ecirc;ncia mencionada pelos textos antigos.</p>&#10;<p>Em algum ponto em 550 a.C., Ciro, o Grande liderou uma rebeli&atilde;o contra o Imp&eacute;rio Medo, provavelmente devido &agrave; m&aacute; administra&ccedil;&atilde;o feita pelos medos na <i>Persis</i>, derrotando&shy;os e conquistando&shy;os na sequ&ecirc;ncia e criando o primeiro imp&eacute;rio persa. Ciro utilizou sua engenhosidade t&aacute;tica,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> bem como sua compreens&atilde;o das equa&ccedil;&otilde;es s&oacute;cio&shy;pol&iacute;ticas que governavam seus territ&oacute;rios, para incorporar ao seu imp&eacute;rio os territ&oacute;rios vizinhos dos imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Reino_da_L%C3%ADdia" id="w">l&iacute;dios</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neobabil%C3%B4nico" id="w">neobabil&ocirc;nios</a>, abrindo caminho para que seu sucessor, <a href="http://en.wikipedia.org/wiki/Cambises_II" id="w">Cambises II</a>, se aventurasse no <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a> e derrotasse o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Hitita" id="w">Imp&eacute;rio Hitita</a> e o <a href="http://en.wikipedia.org/wiki/26%C2%AA_Dinastia_do_Egito" id="w">Reino do Egito</a>.</p>&#10;<p>Ciro, o Grande daria amostras de sua perspic&aacute;cia pol&iacute;tica na administra&ccedil;&atilde;o de seu imp&eacute;rio rec&eacute;m&shy;formado, j&aacute; que o Imp&eacute;rio Persa se tornou o primeiro a tentar governar diferentes grupos &eacute;tnicos sob o princ&iacute;pio de responsabilidades iguais e direitos para todos os povos, contanto que os s&uacute;ditos pagassem seus impostos e mantivessem a paz.<sup id="_ref&shy;cyv_a" class="reference"><a href="#_note&shy;cyv" title="">[18]</a></sup> Al&eacute;m disso, o monarca acabaria por concordar em n&atilde;o interferir com os costumes, religi&otilde;es e interc&acirc;mbios comerciais locais dos estados que dominava,<sup id="_ref&shy;cyv_b" class="reference"><a href="#_note&shy;cyv" title="">[18]</a></sup> uma qualidade &uacute;nica que acabaria por conquistar para Ciro o apoio dos babil&ocirc;nios. Este sistema de administra&ccedil;&atilde;o acabaria por se tornar um problema para os persas, uma vez que com um imp&eacute;rio maior tamb&eacute;m veio uma necessidade maior de ordem e controle, o que levou ao gasto de recursos e &agrave; mobiliza&ccedil;&atilde;o permanente de tropas para lidar com rebeli&otilde;es locais, enfraquecendo o poder central do monarca. Na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a>, esta desorganiza&ccedil;&atilde;o quase levou &agrave; fragmenta&ccedil;&atilde;o do reino.<sup id="_ref&shy;book_g" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup></p>&#10;<p>Os persas de quem Ciro descendia eram originalmente um povo <a href="http://en.wikipedia.org/wiki/Nomadismo_pastoral" id="w">de pastores n&ocirc;mades</a> que habitavam o planalto iraniano ocidental, e que por volta de 850 a.C. chamavam&shy;se a si mesmo de <i>Parsa</i> e seu territ&oacute;rio constantemente em altera&ccedil;&atilde;o de <i>Parsua</i>, localizado aproximadamente ao redor da atual prov&iacute;ncia de Pars.<sup id="_ref&shy;book_h" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup> &Agrave; medida que os persas conquistaram poder, desenvolveram a infra&shy;estrutura local para dar base &agrave; sua crescente influ&ecirc;ncia, incluindo a cria&ccedil;&atilde;o de uma capital chamada <a href="http://en.wikipedia.org/wiki/Pas%C3%A1rgada" id="w">Pas&aacute;rgada</a> e, posteriormente, uma cidade opulenta, chamada <a href="http://en.wikipedia.org/wiki/Pers%C3%A9polis" id="w">Pers&eacute;polis</a>.</p>&#10;<p>Constru&iacute;da inicialmente durante o reinado de <a href="http://en.wikipedia.org/wiki/Dario%2C_o_Grande" id="w">Dario, o Grande</a> (Dario I), e terminada cerca de 100 anos mais tarde,<sup id="_ref&shy;gov_a" class="reference"><a href="#_note&shy;gov" title="">[19]</a></sup> Pers&eacute;polis foi um s&iacute;mbolo do imp&eacute;rio, servindo tanto como centro cerimonial quanto administrativo.<sup id="_ref&shy;gov_b" class="reference"><a href="#_note&shy;gov" title="">[19]</a></sup> Tinha um conjunto especial de escadarias, chamado de &#34&semi;Todos os Pa&iacute;ses&#34&semi;,<sup id="_ref&shy;gov_c" class="reference"><a href="#_note&shy;gov" title="">[19]</a></sup> ao redor do qual estava uma decora&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Relevo_(arte)" id="w">relevos</a> esculpidos que mostravam cenas de hero&iacute;smo, ca&ccedil;a, temas naturais e a entrega de presentes aos reis aquem&ecirc;nidas por seus s&uacute;ditos durante o festival da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a>, <a href="http://en.wikipedia.org/wiki/Nowruz" id="w">Nowruz</a>. Sua estrutura central era formada por uma infinidade de salas ou sal&otilde;es quadrangulares, dos quais o maior era conhecido como <i><a href="http://en.wikipedia.org/wiki/Apadana" id="w">Apadana</a></i>.<sup id="_ref&shy;gov_d" class="reference"><a href="#_note&shy;gov" title="">[19]</a></sup> Colunas altas e decoradas davam as boas&shy;vindas aos visitantes, impressionando&shy;os com o tamanho da estrutura. Futuramente, Dario tamb&eacute;m utilizaria as cidades de <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a> e <a href="http://en.wikipedia.org/wiki/Ecb%C3%A1tana" id="w">Ecb&aacute;tana</a> como centros governamentais, permitindo que fossem desenvolvidas at&eacute; atingir um status semelhante.</p>&#10;<p>Relatos sobre a <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_aquem%C3%AAnidas" id="w">linhagem ancestral</a> dos reis persas da dinastia aquem&ecirc;nida podem ser extra&iacute;dos tanto dos documentos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> e <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> ou dos documentos persas existentes, como aqueles que foram encontrados na <a href="http://en.wikipedia.org/wiki/Inscri%C3%A7%C3%A3o_de_Behistun" id="w">Inscri&ccedil;&atilde;o de Behistun</a>. No entanto, a maior parte dos relatos sobre este vasto imp&eacute;rio se encontra na obra de historiadores e fil&oacute;sofos gregos, e como a maior parte dos documentos originais persas se perderam &shy; e os pontos de vista acad&ecirc;micos sobre a origem e as poss&iacute;veis motiva&ccedil;&otilde;es por tr&aacute;s destes textos gregos s&atilde;o muito variados &shy; &eacute; dif&iacute;cil criar uma lista definitiva e completamente objetiva. Ainda assim, parece claro que Ciro, o Grande e Dario, o Grande, foram cruciais para a expans&atilde;o do imp&eacute;rio. Acredita&shy;se que Ciro tenha sido filho de <a href="http://en.wikipedia.org/wiki/Cambises_I" id="w">Cambises I</a>, neto de <a href="http://en.wikipedia.org/wiki/Ciro_I" id="w">Ciro I</a>, pai de <a href="http://en.wikipedia.org/wiki/Cambises_II" id="w">Cambises II</a> e parente de Dario por um ancestral em comum, <a href="http://en.wikipedia.org/wiki/Teispes" id="w">Teispes</a>. Ciro tamb&eacute;m teria sido parente (possivelmente neto) do rei medo <a href="http://en.wikipedia.org/wiki/Astiages" id="w">Astiages</a>, atrav&eacute;s de sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Mandana_da_M%C3%A9dia" id="w">Mandana da M&eacute;dia</a>. Uma minoria de estudiosos argumenta que Aquem&ecirc;nes pode ter sido uma cria&ccedil;&atilde;o posterior de Dario, o Grande, para fortalecer uma associa&ccedil;&atilde;o sua a Ciro, o Grande, ap&oacute;s conquistar o poder.<sup id="_ref&shy;enc_d" class="reference"><a href="#_note&shy;enc" title="">[14]</a></sup></p>&#10;<p>Os autores gregos fornecem algumas informa&ccedil;&otilde;es lend&aacute;rias sobre Aqu&ecirc;menes, chamando sua tribos de &#39&semi;pas&aacute;rgadas&#39&semi; (<i>Pasargadae</i>), e afirmando que ele teria sido &#34&semi;criado por uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a>&#34&semi;. <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, ao escrever sobre os persas, identificou Aquem&ecirc;nes com <a href="http://en.wikipedia.org/wiki/Perses_(filho_de_Andr%C3%B4meda_e_Perseu)" id="w">Perses</a>, ancestral dos persas na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> De acordo com Plat&atilde;o, Aqu&ecirc;menes seria a mesma pessoa que Perses, filho da rainha <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia_(mitologia_grega)" id="w">et&iacute;ope</a> <a href="http://en.wikipedia.org/wiki/Andr%C3%B4meda_(mitologia)" id="w">Andr&ocirc;meda</a> e do <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> grego <a href="http://en.wikipedia.org/wiki/Perseu" id="w">Perseu</a>, e neto de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>. Autores posteriores, no entanto, acreditavam que Aqu&ecirc;menes e Perses eram pessoas diferentes, e que Perses seria ancestral do rei.<sup id="_ref&shy;dandamayev_a" class="reference"><a href="#_note&shy;dandamayev" title="">[21]</a></sup> Esta vers&atilde;o parece confirmar que Aqu&ecirc;menes poderia mesmo ter sido um l&iacute;der importante de Anshan, ancestral de Ciro. A despeito da veracidade da lenda, tanto Ciro quanto Dario, o Grande foram reis importantes do Imp&eacute;rio Persa, e durante seus reinados o imp&eacute;rio se expandiu a ponto de englobar boa parte do mundo antigo.</p>&#10;<a id="Forma%C3%A7%C3%A3o_e_expans%C3%A3o" name="Forma%C3%A7%C3%A3o_e_expans%C3%A3o"></a><h3> Forma&ccedil;&atilde;o e expans&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cyrus_tomb.jpg%7Cthumb" id="w">Sepultura de [[Ciro, o Grande]], fundador do Imp&eacute;rio Aquem&ecirc;nida, no atual [[Ir&atilde;]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cyrus_II_le_Grand_et_les_H%C3%A9breux.jpg%7Cthumb%7CCiro%2C_o_Grande_libertou_os_%5B%5Bhebreus%5D%5D_%5B%5BCativeiro_na_Babil%C3%B4nia" id="w">exilados]] na [[Babil&ocirc;nia]] para que repovoassem e reconstruissem [[Jerusal&eacute;m]], o que lhe garantiu um lugar de honra no [[juda&iacute;smo]].</a>&#10; &#10;O imp&eacute;rio assumiu sua forma unificada com uma administra&ccedil;&atilde;o centrada em torno de <a href="http://en.wikipedia.org/wiki/Pas%C3%A1rgada" id="w">Pas&aacute;rgada</a>, cidade constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>. Posteriormente, conquistou o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Medo" id="w">Imp&eacute;rio Medo</a> e ampliou ainda mais seu territ&oacute;rio, adicionando &agrave;s suas fronteiras o <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>. Durante o reinado de <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a> e seu filho, <a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a>, envolveu&shy;se em conflitos militares com algumas das principais cidades&shy;estado da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, e embora tenha chegado muito perto de derrotar o ex&eacute;rcito grego, esta guerra acabou por levar o imp&eacute;rio &agrave; sua derrocada.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Em 559 a.C., <a href="http://en.wikipedia.org/wiki/Cambises_I" id="w">Cambises, o Velho</a> morreu foi sucedido como rei de Anshan por seu filho, <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro II, o Grande</a>, que tamb&eacute;m sucedeu <a href="http://en.wikipedia.org/wiki/Arsames" id="w">Arsames</a> &shy; que ainda estava vivo &shy; como rei (<a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">X&aacute;</a>) da P&eacute;rsia, unindo assim os dois reinos. Ciro &eacute; considerado o primeiro monarca leg&iacute;timo do Imp&eacute;rio Persa, j&aacute; que seus antecessores eram vassalos dos <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a>. Ciro conquistou a <a href="http://en.wikipedia.org/wiki/M%C3%A9dia_(Antiguidade)" id="w">M&eacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_L%C3%ADdia" id="w">L&iacute;dia</a> e a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neobabil%C3%B4nico" id="w">Babil&ocirc;nia</a>. Politicamente astuto, Ciro modelou sua imagem para se tornar um &#34&semi;salvador&#34&semi; das na&ccedil;&otilde;es que conquistou, frequentemente permitindo o retorno &agrave;s suas terras de povos que haviam sido deportados, e dando a seus s&uacute;ditos a liberdade de praticar os costumes locais. Para refor&ccedil;ar essa imagem, instituiu pol&iacute;ticas de liberdade religiosa, reconstruindo templos e a infra&shy;estrutura local nas cidades rec&eacute;m&shy;conquistadas (principalmente entre os habitantes <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> da Babil&ocirc;nia, como foi registrado no <a href="http://en.wikipedia.org/wiki/Cilindro_de_Ciro" id="w">Cilindro de Ciro</a> e no <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a>). Como resultado de suas pol&iacute;ticas de toler&acirc;ncia, passou a ser conhecido entre os judeus como &#34&semi;ungido do Senhor&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Seus sucessores imediatos foram menos bem&shy;sucedidos. O filho de Ciro, <a href="http://en.wikipedia.org/wiki/Cambises_II" id="w">Cambises II</a>, conquistou o Egito em 525 a.C., por&eacute;m morreu em julho de 522 a.C., como resultado de um ferimento causado acidentalmente em si mesmo,<sup id="_ref&shy;camb_a" class="reference"><a href="#_note&shy;camb" title="">[25]</a></sup> durante uma revolta liderada por um cl&atilde; sacerdotal que havia perdido o poder ap&oacute;s a conquista da M&eacute;dia por Ciro. De acordo com <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, Cambises II tinha se aventurado no Egito para se vingar de um truque do <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> <a href="http://en.wikipedia.org/wiki/Am%C3%A1sis" id="w">Am&aacute;sis</a>, que havia enviado um esposa eg&iacute;pcia falsa, cuja fam&iacute;lia tinha sido assassinada por ele,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> no lugar de sua pr&oacute;pria filha, para se casar com Cambises. Al&eacute;m disso, relatos negativos de maus&shy;tratos causados por Am&aacute;sis, feitos por <a href="http://en.wikipedia.org/wiki/Fanes_de_Halicarnasso" id="w">Fanes de Halicarnasso</a>, um conselheiro s&aacute;bio que servia a Am&aacute;sis, ajudaram a encorajar Cambises a invadir o Egito. Am&aacute;sis morreu antes que ele pudesse confront&aacute;&shy;lo, no entanto, por&eacute;m seu sucessor, <a href="http://en.wikipedia.org/wiki/Psam%C3%A9tico_III" id="w">Psam&eacute;tico III</a>, foi derrotado por Cambises na <a href="http://en.wikipedia.org/wiki/Batalha_de_Pel%C3%BAsio_(525_a.C.)" id="w">Batalha de Pel&uacute;sio</a>.</p>&#10;<p>Enquanto Cambises II estava no Egito, os <a href="http://en.wikipedia.org/wiki/Sacerdotes" id="w">sacerdotes</a> <a href="http://en.wikipedia.org/wiki/Zoroastrianismo" id="w">zoroastristas</a>, chamados por Her&oacute;doto de &#39&semi;<a href="http://en.wikipedia.org/wiki/Magos" id="w">magos</a>&#39&semi;, usurparam o trono e instalaram nele um dos seus, Gaumata, que fingiu ser o irm&atilde;o mais jovem de Cambises II, Bardiya (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/Esm%C3%A9rdis" id="w">Esm&eacute;rdis</a> ou <i>Tanaoxares</i>/<i>Tanyoxarkes</i><sup id="_ref&shy;camb_b" class="reference"><a href="#_note&shy;camb" title="">[25]</a></sup>), que havia sido assassinado tr&ecirc;s anos antes. Devido ao governo firme de Cambises II, especialmente sua postura a respeito de impostos,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e sua longa estadia no Egito, &#34&semi;todo o povo, persas, medos, e membros de todas as outras na&ccedil;&otilde;es&#34&semi;, reconheceram o usurpador, especialmente depois de ele conceder uma remiss&atilde;o nos impostos por tr&ecirc;s anos.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O pr&oacute;prio Cambises II, no entanto, n&atilde;o teria sido capaz de debelar os impostores, j&aacute; que veio a morrer devido a um ferimento acidental no retorno do Egito.</p>&#10;<p>A afirma&ccedil;&atilde;o de que Gaumata teria personificado Bardiya (Esm&eacute;rdis) vem de Dario, o Grande e de seus registros na <a href="http://en.wikipedia.org/wiki/Inscri%C3%A7%C3%A3o_de_Behistun" id="w">Inscri&ccedil;&atilde;o de Behistun</a>. Os historiadores se dividem quanto &agrave; possibilidade de que a hist&oacute;ria do impostor tenha sido inventada por Dario como justificativa para seu golpe.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Dario fez uma alega&ccedil;&atilde;o semelhante quando conquistou, posteriormente, a Babil&ocirc;nia, anunciando que o rei babil&ocirc;nio n&atilde;o era, na realidade, <a href="http://en.wikipedia.org/wiki/Nabucodonosor_III" id="w">Nabucodonosor III</a>, mas sim um impostor chamado Nidintu&shy;bel.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Inscri%C3%A7%C3%A3o_de_Behistun" id="w">Inscri&ccedil;&atilde;o de Behistun</a>, Gaumata governou por sete meses antes de ser derrubado, em 522 a.C., por Dario (no <a href="http://en.wikipedia.org/wiki/Persa_antigo" id="w">persa antigo</a>, <i>Dāryavush</i> ou <i>Darayarahush</i>, &#34&semi;aquele que segura firmemente o bem&#34&semi;). Os magos, embora perseguidos, continuaram a existir, e no ano seguinte &agrave; morte do primeiro pseudo&shy;Esm&eacute;rdis (Gaumata), ainda viram um segundo pseudo&shy;Esm&eacute;rdis (chamado Vahyazdāta) tentar um novo golpe que, embora inicialmente tenha sido bem&shy;sucedido, acabou por fracassar.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> a lideran&ccedil;a nativa teria debatido a melhor forma de governo para o imp&eacute;rio, e chegado a conclus&atilde;o que uma <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a> lhes colocaria uns contra os outros, enquanto uma <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> levaria a uma eventual <a href="http://en.wikipedia.org/wiki/Oclocracia" id="w">oclocracia</a>, que poderia resultar no surgimento dum l&iacute;der carism&aacute;tico que daria um fim &agrave; monarquia. Assim, decidiu&shy;se que um novo monarca deveria ser instaurado, especialmente tendo em vista que eles estavam em condi&ccedil;&atilde;o de escolh&ecirc;&shy;lo. Dario I, primo de Cambises II e Bardiya (Esm&eacute;rdis), e supostamente descendente de <a href="http://en.wikipedia.org/wiki/Ariaramnes" id="w">Ariaramnes</a>, foi escolhido dentre os l&iacute;deres.</p>&#10;<p>Os aquem&ecirc;nidas consolidaram seu controle ent&atilde;o as outras regi&otilde;es do imp&eacute;rio. Tanto Ciro, o Grande quanto Dario, o Grande, atrav&eacute;s de um planejamento administrativo s&atilde;o e previdente, manobras militares brilhantes e uma vis&atilde;o de mundo humanista, estabeleceram a grandeza dos aquem&ecirc;nidas e, em menos de trinta anos, elevou&shy;os da condi&ccedil;&atilde;o de uma tribo obscura a uma pot&ecirc;ncia mundial. Foi durante o reinado de Dario que Pers&eacute;polis foi constru&iacute;da (518&shy;516 a.C.), servindo como capital por diversas gera&ccedil;&otilde;es de reis aquem&ecirc;nidas. <a href="http://en.wikipedia.org/wiki/Ecb%C3%A1tana" id="w">Ecb&aacute;tana</a> (<i>Hagmatāna</i>, &#34&semi;cidade de reuni&otilde;es&#34&semi;, atual <a href="http://en.wikipedia.org/wiki/Hamadan" id="w">Hamadan</a>), na M&eacute;dia, tamb&eacute;m foi expandida enormemente durante este per&iacute;odo, e serviu como capital de ver&atilde;o.</p>&#10;<p>Dario eventualmente atacou a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> continental, que estava apoiando as <a href="http://en.wikipedia.org/wiki/Col%C3%B4nias_gregas" id="w">col&ocirc;nias gregas</a> revoltosas sob sua &eacute;gide&semi; por&eacute;m, como resultado de sua derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Maratona" id="w">Batalha de Maratona</a>, foi obrigado a recuar os limites de seu imp&eacute;rio para a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>. Alguns estudiosos afirmam que, no contexto da hist&oacute;ria do Oriente M&eacute;dio do primeiro mil&ecirc;nio, <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> pode ser considerado o &#34&semi;&uacute;ltimo dos aquem&ecirc;nidas&#34&semi;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Isto pode ser atribu&iacute;do ao fato de Alexandre ter mantido, em maior ou menor escala, as mesmas estruturas pol&iacute;ticas e fronteiras que os reis aquem&ecirc;nidas que o antecederam.</p>&#10;<a id="Guerras_Greco&shy;Persas" name="Guerras_Greco&shy;Persas"></a><h3> Guerras Greco&shy;Persas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Persepolis_Apadana_noerdliche_Treppe_Detail.jpg%7C200px%7Cthumb%7Cdireita" id="w">Soldados medos (esquerda) e persas (direita).</a>&#10;No s&eacute;culo V a.C., os reis da P&eacute;rsia dominavam territ&oacute;rios que equivalem aproximadamente aos atuais <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tajiquist%C3%A3o" id="w">Tajiquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Turcomenist%C3%A3o" id="w">Turcomenist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>, <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(Antiguidade)" id="w">Maced&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, bem como diversas partes da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> e o norte da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolta_J%C3%B4nia" id="w">Revolta J&ocirc;nia</a>, em 499 a.C., e as revoltas associadas a ela ocorridas na <a href="http://en.wikipedia.org/wiki/E%C3%B3lida" id="w">E&oacute;lida</a>, <a href="http://en.wikipedia.org/wiki/D%C3%B3rida" id="w">D&oacute;rida</a>, Chipre e <a href="http://en.wikipedia.org/wiki/C%C3%A1ria" id="w">C&aacute;ria</a>, foram rebeli&otilde;es militares iniciadas em diversas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> contra o dom&iacute;nio persa, que duraram de 499 a 493 a.C. No cerne dessas revoltas estava a insatisfa&ccedil;&atilde;o das cidades&shy;estado gregas do litoral da atual Turquia contra os <a href="http://en.wikipedia.org/wiki/Tirano" id="w">tiranos</a> indicados pela P&eacute;rsia para govern&aacute;&shy;los, al&eacute;m das a&ccedil;&otilde;es individuais de dois tiranos espec&iacute;ficos de <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a>, <a href="http://en.wikipedia.org/wiki/Histieu" id="w">Histieu</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%A1goras" id="w">Arist&aacute;goras</a>. Em 499 a.C. Arist&aacute;goras, ent&atilde;o tirano mil&eacute;sio, deu in&iacute;cio a uma expedi&ccedil;&atilde;o conjunta com o <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a> persa Artafernes, que visava conquistar a ilha de <a href="http://en.wikipedia.org/wiki/Naxos_(ilha)" id="w">Naxos</a>, numa tentativa de se promover em Mileto, tanto financialmente quanto em termos de prest&iacute;gio. A miss&atilde;o foi um fracasso, e percebendo que estava prestes a perder o poder, Arist&aacute;goras optou por incitar toda a J&ocirc;nia a rebelar&shy;se contra Dario, o Grande.</p>&#10;<p>Os persas conseguiram debelar as cidades do litoral ocidental da &Aacute;sia Menor, at&eacute; que finalmente estabelecer, em 493 a.C., um acordo de paz com as cidades j&ocirc;nias que foi geralmente considerado justo por ambos os lados.</p>&#10;<p>A Revolta J&ocirc;nia foi o primeiro grande conflito entre a Gr&eacute;cia e o Imp&eacute;rio Aquem&ecirc;nida, e como tal representa a primeira fase das chamadas Guerras Persas (ou Guerras Greco&shy;Persas). A &Aacute;sia Menor voltou para o dom&iacute;nio persa, por&eacute;m Dario jurou punir as cidades&shy;estado gregas de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> e <a href="http://en.wikipedia.org/wiki/Er%C3%A9tria" id="w">Er&eacute;tria</a> por seu apoio aos rebeldes durante a revolta.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Ao ver tamb&eacute;m que a situa&ccedil;&atilde;o pol&iacute;tica da Gr&eacute;cia representava uma amea&ccedil;a cont&iacute;nua &agrave; estabilidade do seu imp&eacute;rio, Dario decidiu empreender a conquista de toda a Gr&eacute;cia. As tropas persas, no entanto, foram derrotadas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Maratona" id="w">Batalha de Maratona</a>, e Dario morreu sem ter a chance de iniciar uma nova invas&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a> (519&shy;465 a.C.&semi; em <a href="http://en.wikipedia.org/wiki/Persa_antigo" id="w">persa antigo</a> <i>X&scaron;ayār&scaron;a</i>, &#34&semi;Her&oacute;is entre Reis&#34&semi;), filho de Dario, jurou concretizar o desejo de seu pai. Organizou uma invas&atilde;o maci&ccedil;a&semi; seu ex&eacute;rcito penetrou a Gr&eacute;cia pelo norte, encontrando pouca resist&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(Antiguidade)" id="w">Maced&ocirc;nia</a> e na <a href="http://en.wikipedia.org/wiki/Tess%C3%A1lia" id="w">Tess&aacute;lia</a>, por&eacute;m seu avan&ccedil;o foi interrompido por tr&ecirc;s dias por um pequeno destacamento grego, durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Term%C3%B3pilas" id="w">Batalha de Term&oacute;pilas</a>. Uma <a href="http://en.wikipedia.org/wiki/Batalha_naval" id="w">batalha naval</a> ocorrida simultaneamente, em <a href="http://en.wikipedia.org/wiki/Artem%C3%ADsio" id="w">Artem&iacute;sio</a>, acabou de maneira inconclusiva depois de tempestades ferozes destru&iacute;ram navios de ambos os lados. Os gregos recuaram ao receber a not&iacute;cia da derrota em Term&oacute;pilas, e os persas mantiveram o controle inconteste de Artem&iacute;sio e do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Mar Egeu</a>.</p>&#10;<p>Ap&oacute;s sua vit&oacute;ria em Term&oacute;pilas, Xerxes saqueou a cidade de <a href="http://en.wikipedia.org/wiki/Antiga_Atenas" id="w">Atenas</a>, que havia sido evacuada, e preparou&shy;se para encontrar os gregos no <a href="http://en.wikipedia.org/wiki/Istmo_de_Corinto" id="w">Istmo de Corinto</a> e no <a href="http://en.wikipedia.org/wiki/Golfo_Sar%C3%B4nico" id="w">Golfo Sar&ocirc;nico</a>. Em 480 a.C. os gregos conquistaram uma vit&oacute;ria decisiva sobre a frota persa na <a href="http://en.wikipedia.org/wiki/Batalha_de_Salamina" id="w">Batalha de Salamina</a>, e for&ccedil;aram Xerxes a recuar at&eacute; <a href="http://en.wikipedia.org/wiki/Sardis" id="w">Sardis</a>. O ex&eacute;rcito que ele havia deixado na Gr&eacute;cia sob o comando do <a href="http://en.wikipedia.org/wiki/Estratego" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Mard%C3%B4nio" id="w">Mard&ocirc;nio</a> reconquistou Atenas, por&eacute;m acabou por ser destru&iacute;do em 479 a.C., na <a href="http://en.wikipedia.org/wiki/Batalha_de_Plateia" id="w">Batalha de Plateia</a>. A derrota final dos persas em <a href="http://en.wikipedia.org/wiki/Batalha_de_M%C3%ADcale" id="w">M&iacute;cale</a> encorajou as cidades&shy;estado gregas da &Aacute;sia a se revoltarem, e marcaram o fim da expans&atilde;o persa na Europa.</p>&#10;<a id="A_fase_cultural" name="A_fase_cultural"></a><h3> A fase cultural </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gold_cup_kalardasht.jpg%7Cthumb%7C180_px%7CVaso_de_ouro_aquem%C3%AAnida%2C_com_representa%C3%A7%C3%B5es_de_%5B%5BLe%C3%A3o" id="w">le&otilde;es]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Iran&shy;bracelet.jpg%7Cthumb%7C180_px" id="w">[[Bracelete]] antigo do per&iacute;odo aquem&ecirc;nida, parte do [[Tesouro do Oxos]], 500 a.C., [[Ir&atilde;]].</a>&#10;Xerxes I foi sucedido por <a href="http://en.wikipedia.org/wiki/Artaxerxes_I" id="w">Artaxerxes I</a> (465&ndash;424 a.C.), que mudou a capital de Pers&eacute;polis para a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>. Foi durante seu reinado que o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_elamita" id="w">elamita</a> deixou de ser o idioma oficial, e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aramaica" id="w">aramaico</a> ganhou import&acirc;ncia. Foi provavelmente durante seu reinado que o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_solar" id="w">calend&aacute;rio solar</a> foi introduzido como calend&aacute;rio nacional. Sob Artaxerxes, o <a href="http://en.wikipedia.org/wiki/Zoroastrianismo" id="w">zoroastrianismo</a> se tornou a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_oficial" id="w">religi&atilde;o oficial</a> <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i>, e por este motivo at&eacute; os dias de hoje o monarca &eacute; conhecido como o <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a> de sua f&eacute;.</p>&#10;<p>Artaxerxes morreu em <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, e seu corpo foi levado a Pers&eacute;polis, para ser enterrado na sepultura de seus antepassados. Foi sucedido por seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Xerxes_II" id="w">Xerxes II</a>, que acabou por ser assassinado por um de seus meio&shy;irm&atilde;os algumas semanas mais tarde. <a href="http://en.wikipedia.org/wiki/Dario_II" id="w">Dario II</a> conquistou o apoio das tropas para si e marchou para o leste, capturando e executando o assassino, e coroando&shy;se em seu lugar.</p>&#10;<p>A partir de 412 Dario II (423&shy;404 a.C.), por insist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Tissafernes" id="w">Tissafernes</a>, comandante das tropas persas na &Aacute;sia Menor, deu apoio primeiro a <a href="http://en.wikipedia.org/wiki/Antiga_Atenas" id="w">Atenas</a>, depois a <a href="http://en.wikipedia.org/wiki/Antiga_Esparta" id="w">Esparta</a>, que disputavam o confronto que veio a ser conhecido como <a href="http://en.wikipedia.org/wiki/Guerra_do_Peloponeso" id="w">Guerra do Peloponeso</a>. Em 407 a.C., o filho de Dario, <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Jovem" id="w">Ciro, o Jovem</a>, foi indicado para substituir Tissafernes, e passou a apoiar ativa e exclusivamente Esparta, que acabou derrotando Atenas em 404 a.C. Naquele mesmo ano, Dario adoeceu e morreu, na Babil&ocirc;nia&semi; em seu leito de morte, sua esposa babil&ocirc;nia, <a href="http://en.wikipedia.org/wiki/Paris%C3%A1tis" id="w">Paris&aacute;tis</a>, implorou a Dario que coroasse seu filho Ciro, o que Dario se recusou a fazer.</p>&#10;<p>Dario foi sucedido por seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Artaxerxes_II" id="w">Artaxerxes II M&ecirc;mnon</a>. <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> relata (provavelmente com base em <a href="http://en.wikipedia.org/wiki/Ct%C3%A9sias" id="w">Ct&eacute;sias</a>) que Tisafernes, insatisfeito por ter perdido seu cargo, teria se aproximado do novo rei no dia de sua coroa&ccedil;&atilde;o para alert&aacute;&shy;lo que seu irm&atilde;o mais novo, Ciro, o Jovem, estava preparando para assassin&aacute;&shy;lo durante a cerim&ocirc;nia. Artaxerxes ordenou a pris&atilde;o de Ciro, e o teria executado se sua m&atilde;e, Paris&aacute;tis, n&atilde;o tivesse intervindo. Ciro foi ent&atilde;o designado <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a> da <a href="http://en.wikipedia.org/wiki/L%C3%ADdia_(satrapia)" id="w">L&iacute;dia</a>, onde deu in&iacute;cio a uma revolta armada. Ciro e Artaxerxes se enfrentaram na <a href="http://en.wikipedia.org/wiki/Batalha_de_Cunaxa" id="w">Batalha de Cunaxa</a>, em 401 a.C., onde Ciro foi derrotado e morto.</p>&#10;<p>Artaxerxes II (404&shy;358 a.C.) foi o rei aquem&ecirc;nida com o reinado mais longo, e foi durante este per&iacute;odo de 45 anos de relativa paz e estabilidade que muitos dos monumentos do per&iacute;odo foram constru&iacute;dos. Artaxerxes voltou a capital &agrave; Pers&eacute;polis, que ele ampliou. A capital de ver&atilde;o, Ecb&aacute;tana, tamb&eacute;m foi luxuosamente ampliada, decorada com colunas douradas e telhas de prata e cobre. A inova&ccedil;&atilde;o extraordin&aacute;ria dos santu&aacute;rios zoroastristas tamb&eacute;m data de seu reinado, e foi provavelmente durante este per&iacute;odo que a religi&atilde;o se disseminou pela <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, <a href="http://en.wikipedia.org/wiki/Levante_(Oriente_M%C3%A9dio)" id="w">Levante</a> e <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a>. Esta benfeitoria, no entanto, embora servisse a um prop&oacute;sito religioso, n&atilde;o consistiu de um ato puramente abnegado&semi; os templos serviam tamb&eacute;m como importantes fontes de renda. Os reis aquem&ecirc;nidas haviam tomado dos reis babil&ocirc;nios o conceito de um imposto obrigat&oacute;rio sobre os templos, um d&iacute;zimo que todos os habitantes pagavam ao templo mais pr&oacute;ximo de sua terra ou de sua fonte de renda.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Uma parte deste d&iacute;zimo, denominada <i>quppu &scaron;a &scaron;arri</i>, &#34&semi;ba&uacute; do rei&#34&semi; &shy; uma institui&ccedil;&atilde;o engenhosa introduzida originalmente por <a href="http://en.wikipedia.org/wiki/Nabonido" id="w">Nabonido</a> &shy; era ent&atilde;o entregue ao soberano. Em retrospecto, Artaxerxes geralmente &eacute; visto como um homem de boa &iacute;ndole, mas que n&atilde;o tinha a consist&ecirc;ncia moral para ser um governante realmente bem&shy;sucedido. Seis s&eacute;culos mais tarde, no entanto, <a href="http://en.wikipedia.org/wiki/Ardeshir_I" id="w">Ardeshir I</a>, fundador do segundo imp&eacute;rio persa, se denominaria sucessor de Artaxerxes, testemunhando a import&acirc;ncia que Artaxerxes ainda detinha sobre a psique persa.</p>&#10;<a id="A_queda_do_imp%C3%A9rio" name="A_queda_do_imp%C3%A9rio"></a><h3> A queda do imp&eacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map_achaemenid_empire_en.png%7Cthumb" id="w">Imp&eacute;rio Aquem&ecirc;nida por volta da &eacute;poca de Dario, o Grande e Xerxes.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Battleofissus333BC&shy;mosaic.jpg%7Cthumb%7C%5B%5BBatalha_de_Isso%5D%5D%2C_entre_%5B%5BAlexandre%2C_o_Grande%5D%5D_(sobre_o_cavalo%2C_%C3%A0_esquerda)%2C_e_%5B%5BDario_III%5D%5D_(sobre_o_ve%C3%ADculo_%C3%A0_direita)%2C_representada_num_%5B%5Bmosaico%5D%5D_em_%5B%5BPompeia%5D%5D_que_data_do_s%C3%A9culo_I_d.C.%3B_%5B%5BMuseu_Nacional_de_Arqueologia_(N%C3%A1poles)" id="w">Museu Nacional de Arqueologia]], [[N&aacute;poles]], [[It&aacute;lia]].</a>&#10;De acordo com Plutarco, o sucessor de Artaxerxes, <a href="http://en.wikipedia.org/wiki/Artaxerxes_III" id="w">Artaxerxes III</a> (358&shy;338 a.C.), subiu ao trono de maneira sangrenta, conquistando o poder ap&oacute;s assassinar oito de seus meio&shy;irm&atilde;os.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Em 343 a.C. Artaxerxes III derrotou <a href="http://en.wikipedia.org/wiki/Nectanebo_II" id="w">Nectanebo II</a>, expulsando&shy;o do Egito, e fez da na&ccedil;&atilde;o africana novamente uma satrapia persa. Em 338 a.C. Artaxerxes III morreu em circunst&acirc;ncias pouco claras&semi; segundo as fontes na <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">escrita cuneiforme</a> ele teria morrido de causas naturais, por&eacute;m <a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a>, um historiador grego, relata que Artaxerxes teria sido assassinado por <a href="http://en.wikipedia.org/wiki/Bagoas" id="w">Bagoas</a>, seu ministro.<sup id="_ref&shy;a3dead_a" class="reference"><a href="#_note&shy;a3dead" title="">[37]</a></sup> enquanto <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B4nia" id="w">Filipe da Maced&ocirc;nia</a> uniu as cidades&shy;estado gregas &agrave; for&ccedil;a, e come&ccedil;ou a planejar a invas&atilde;o do imp&eacute;rio.</p>&#10;<p>Artaxerxes III foi sucedido por <a href="http://en.wikipedia.org/wiki/Artaxerxes_IV" id="w">Artaxerxes IV</a>, que antes de poder agir tamb&eacute;m foi envenenado por Bagoas. Este ainda teria matado tamb&eacute;m n&atilde;o s&oacute; todos os filhos de Arses, mas muitos dos outros pr&iacute;ncipes do imp&eacute;rio, e instaurado no trono <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a> (336&shy;330 a.C.), um sobrinho de Artaxerxes IV. Dario, que anteriormente era <a href="http://en.wikipedia.org/wiki/Dinastia_or%C3%B4ntida" id="w">s&aacute;trapa da Arm&ecirc;nia</a>, for&ccedil;ou pessoalmente Bagoas a se suicidar tomando veneno. Em 334 a.C., quando Dario havia apenas acabado de subjugar o Egito novamente, Alexandre e suas experientes tropas <a href="http://en.wikipedia.org/wiki/Guerras_de_Alexandre" id="w">invadiram a &Aacute;sia Menor</a>.</p>&#10;<p>Os aquem&ecirc;nidas governaram o Egito por duas vezes diferentes, embora os eg&iacute;pcios por duas vezes tamb&eacute;m tenham reconquistado sua independ&ecirc;ncia da P&eacute;rsia. Seguindo o modelo de <a href="http://en.wikipedia.org/wiki/M%C3%A2neton" id="w">M&acirc;neton</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Egito_Antigo" id="w">historiadores eg&iacute;pcios</a> se referem aos <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Egito_aquem%C3%AAnida" id="w">per&iacute;odos de dom&iacute;nio aquem&ecirc;nida no Egito</a> como a <a href="http://en.wikipedia.org/wiki/27%C2%AA_dinastia_do_Egito" id="w">27&ordf; dinastia do Egito</a> (525&shy;404 a.C.), at&eacute; a morte de Dario II, e a <a href="http://en.wikipedia.org/wiki/31%C2%AA_dinastia_de_Egito" id="w">31&ordf; dinastia de Egito</a> (343&shy;332 a.C.), que se iniciou ap&oacute;s a derrota de <a href="http://en.wikipedia.org/wiki/Nectanebo_II" id="w">Nectanebo II</a> por <a href="http://en.wikipedia.org/wiki/Artaxerxes_III" id="w">Artaxerxes III</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> (Alexandre III da Maced&ocirc;nia) derrotou os ex&eacute;rcitos persas nas batalhas de <a href="http://en.wikipedia.org/wiki/Batalha_de_Granico" id="w">Granico</a> (334 a.C.) e <a href="http://en.wikipedia.org/wiki/Batalha_de_Isso" id="w">Isso</a> (333 a.C.), e, finalmente, em <a href="http://en.wikipedia.org/wiki/Batalha_de_Gaugamela" id="w">Gaugamela</a> (331 a.C.). Em seguida, Alexandre marchou a <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a> e <a href="http://en.wikipedia.org/wiki/Pers%C3%A9polis" id="w">Pers&eacute;polis</a>, que se rendeu no in&iacute;cio de 330 a.C. De l&aacute;, Alexandre rumou para Pas&aacute;rgada, para visitar a <a href="http://en.wikipedia.org/wiki/Tumba_de_Ciro" id="w">sepultura de Ciro, o Grande</a>, o local onde estava enterrado o homem que ele conhecia pela <i><a href="http://en.wikipedia.org/wiki/Cirop%C3%A9dia" id="w">Cirop&eacute;dia</a></i>.</p>&#10;<p>No caos que se seguiu &agrave; invas&atilde;o de Alexandre, a sepultura de Ciro foi arrombada e a maior parte dos objetos de valor que ela continha foram roubados. Alexandre, ao chegar nela e ver o que havia sido feito, ficou horrorizado e interrogou os <a href="http://en.wikipedia.org/wiki/Magos" id="w">magos</a>, levando&shy;os a julgamento.<sup id="_ref&shy;Cleveland_a" class="reference"><a href="#_note&shy;Cleveland" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> De acordo com alguns relatos, a decis&atilde;o de Alexandre de julgar os magos teria mais a ver com uma tentativa sua de diminuir sua influ&ecirc;ncia e dar uma demonstra&ccedil;&atilde;o de poder no imp&eacute;rio rec&eacute;m&shy;conquistado do que propriamente uma preocupa&ccedil;&atilde;o genu&iacute;na com a tumba de Ciro.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Ainda assim, Alexandre ordenou que <a href="http://en.wikipedia.org/wiki/Arist%C3%B3bulo_de_Cassandreia" id="w">Arist&oacute;bulo de Cassandreia</a> restaurasse as condi&ccedil;&otilde;es da sepultura e seu interior, numa demonstra&ccedil;&atilde;o de respeito ao antigo monarca.<sup id="_ref&shy;Cleveland_b" class="reference"><a href="#_note&shy;Cleveland" title="">[38]</a></sup> De l&aacute;, partiu para Ecb&aacute;tana, onde Dario III havia se refugiado.</p>&#10;<p>Dario III foi aprisionado por <a href="http://en.wikipedia.org/wiki/Besso" id="w">Besso</a>, seu pr&oacute;prio parente, s&aacute;trapa da <a href="http://en.wikipedia.org/wiki/B%C3%A1ctria" id="w">B&aacute;ctria</a>. &Agrave; medida que Alexandre se aproximava, Besso ordenou que seus homens matassem Dario III e declarou&shy;se sucessor de Dario, com o nome de Artaxerxes V, antes de recuar para a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a>, deixando o corpo de Dario no caminho para Alexandre &shy; que o levou para Pers&eacute;polis e lhe deu um funeral com honrarias. Besso ent&atilde;o liderou uma coaliz&atilde;o de tropas que pudesse se defender de Alexandre&semi; no entanto, antes que ele pudesse se unir com seus aliados na parte leste do imp&eacute;rio,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Alexandre conseguiu encontr&aacute;&shy;lo, e o levou a julgamento num tribunal persa sob seu controle, que o condenou &agrave; morte e o executou de &#34&semi;uma maneira b&aacute;rbara e cruel&#34&semi;.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Apesar de ter logrado conquistar todo o Imp&eacute;rio Persa, Alexandre n&atilde;o foi capaz de instaurar em seu lugar uma alternativa est&aacute;vel.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Ap&oacute;s sua morte, o gigantesco territ&oacute;rio que havia sido dominado pelos aquem&ecirc;nidas se fragmentou em diversos imp&eacute;rios menores, dos quais o mais importante era o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a>, governado pelos <a href="http://en.wikipedia.org/wiki/Estratego" id="w">generais</a> de Alexandre e seus descendentes. Estes, por sua vez, seriam sucedidos pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Istakhr" id="w">Istakhr</a>, um dos reinos vassalos do Imp&eacute;rio Parta, seria dominado por Papak, um sacerdote do templo local. O filho de Papak, <a href="http://en.wikipedia.org/wiki/Artaxes_I" id="w">Artaxes I</a>, que deu a si mesmo este nome em homenagem a Artaxerxes II, acabaria por se revoltar contra os <a href="http://en.wikipedia.org/wiki/Partas" id="w">partas</a>, derrotando&shy;os e fundando o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a>, tamb&eacute;m conhecido como &#39&semi;Segundo Imp&eacute;rio Persa&#39&semi;.</p>&#10;<a id="Descendentes_nas_dinastias_iranianas_posteriores" name="Descendentes_nas_dinastias_iranianas_posteriores"></a><h3> Descendentes nas dinastias iranianas posteriores </h3>&#10;<p>Dinastias posteriores do Imp&eacute;rio Persa, como os <a href="http://en.wikipedia.org/wiki/Partas" id="w">partas</a> e os <a href="http://en.wikipedia.org/wiki/Sass%C3%A2nidas" id="w">sass&acirc;nidas</a>, ocasionalmente alegaram descend&ecirc;ncia dos aquem&ecirc;nidas. Recentemente, houve alguma corrobora&ccedil;&atilde;o para a pretens&atilde;o parta evidenciada numa <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_heredit%C3%A1ria" id="w">doen&ccedil;a heredit&aacute;ria</a> (<a href="http://en.wikipedia.org/wiki/Neurofibromatose" id="w">neurofibromatose</a>), demonstrada atrav&eacute;s das descri&ccedil;&otilde;es f&iacute;sicas dos governantes e das evid&ecirc;ncias de doen&ccedil;as familiares em moedas antigas.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Governo" name="Governo"></a><h2> Governo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Darius_I_the_Great%26%2339%3Bs_inscription.jpg%7Cthumb" id="w">A [[Inscri&ccedil;&atilde;o de Behistun]] narra a hist&oacute;ria das conquistas de [[Dario, o Grande]], com os nomes de 23 [[satrapia]]s governadas por ele.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Behistun_DB1_1&shy;15.jpg%7Cthumb" id="w">[[Inscri&ccedil;&atilde;o de Behistun]], coluna 1 (DB I 1&ndash;15)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a> fundou o Imp&eacute;rio Aquem&ecirc;nida como um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a> multi&shy;<a href="http://en.wikipedia.org/wiki/Estado_(politeia)" id="w">estatal</a>, governado a partir de tr&ecirc;s capitais: <a href="http://en.wikipedia.org/wiki/Pas%C3%A1rgada" id="w">Pas&aacute;rgada</a>, <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a> e <a href="http://en.wikipedia.org/wiki/Ecb%C3%A1tana" id="w">Ecb&aacute;tana</a>. Os aquem&ecirc;nidas permitiam uma determinada quantidade de autonomia regional, na forma do sistema de <a href="http://en.wikipedia.org/wiki/Satrapia" id="w">satrapias</a>. Cada satrapia era uma unidade administrativa distinta, geralmente organizada com base na geografia local. O &#39&semi;<a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a>&#39&semi; era o rei <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalo</a>, que administrava a regi&atilde;o em nome do imperador, um &#39&semi;general&#39&semi; supervisionava o recrutamento militar e garantia a ordem, e um &#39&semi;secret&aacute;rio de estado&#39&semi; mantinha os registros oficiais. O general e o secret&aacute;rio de estado reportavam diretamente para o s&aacute;trapa, bem como para o governo central. Em diferentes per&iacute;odos da hist&oacute;ria persa, chegaram a existir de 20 a 30 satrapias.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Ciro criou um ex&eacute;rcito organizado, que inclu&iacute;a a unidade conhecida como <a href="http://en.wikipedia.org/wiki/Imortais_(P%C3%A9rsia)" id="w">Imortais</a>, que consistia de 10.000 soldados altamente treinados.<sup id="_ref&shy;army_a" class="reference"><a href="#_note&shy;army" title="">[46]</a></sup> Ciro tamb&eacute;m desenvolveu um <a href="http://en.wikipedia.org/wiki/Sistema_postal" id="w">sistema postal</a> inovador por todo o imp&eacute;rio, com base em diferentes esta&ccedil;&otilde;es de revezamento, chamadas de <a href="http://en.wikipedia.org/wiki/Chapar_Khaneh" id="w">Chapar Khaneh</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dario%2C_o_Grande" id="w">Dario, o Grande</a> mudou a capital de <a href="http://en.wikipedia.org/wiki/Pas%C3%A1rgada" id="w">Pas&aacute;rgada</a> para <a href="http://en.wikipedia.org/wiki/Pers%C3%A9polis" id="w">Pers&eacute;polis</a>&semi;<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> revolucionou a economia ao cunhar moedas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e introduziu um sistema de impostos regulamentado e sustent&aacute;vel, que era projetado de acordo com as necessidades de cada satrapia, com base em sua suposta produtividade e seu potencial econ&ocirc;mico. A Babil&ocirc;nia, por exemplo, tinha de pagar os valores mais altos como tributo, al&eacute;m de uma enorme e variada quantidade de mercadorias &shy; 1000 <a href="http://en.wikipedia.org/wiki/Talento_(medida)" id="w">talentos</a> de prata, quatro meses de mantimentos para o ex&eacute;rcito. A <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> era c&eacute;lebre por seu ouro&semi; a prov&iacute;ncia, que consistia na &eacute;poca das regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Sindh" id="w">Sindh</a> e do <a href="http://en.wikipedia.org/wiki/Punjabe" id="w">Punjabe</a> ocidental, trocava p&oacute; de ouro equivalente &agrave; quantidade incr&iacute;vel de 4680 talentos de ouro, por diversas mercadores. J&aacute; o <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a> era conhecido pela riqueza de suas safras&semi; destinada a ser o <a href="http://en.wikipedia.org/wiki/Gran%C3%A1rio" id="w">gran&aacute;rio</a> do Imp&eacute;rio Persa (bem como do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, mais tarde), era obrigado a fornecer 120.000 medidas de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">gr&atilde;o</a>, al&eacute;m de 700 talentos de prata. Estas taxas eram cobradas exclusivamente dos povos subjugados.<sup id="_ref&shy;historyworld.net_a" class="reference"><a href="#_note&shy;historyworld.net" title="">[49]</a></sup> Entre outros feitos de Dario est&atilde;o a <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_(direito)" id="w">codifica&ccedil;&atilde;o</a> de dados, um sistema legal universal, e a constru&ccedil;&atilde;o da nova capital, em Pers&eacute;polis.</p>&#10;<p>Sob os aquem&ecirc;nidas, o com&eacute;rcio foi extenso, e havia uma infraestrutura eficiente que facilitava a troca de mercadorias nos confins mais distantes do imp&eacute;rio. Tarifas sobre o com&eacute;rcio eram uma das principais fontes de renda do imp&eacute;rio, juntamente com a agricultura e os impostos.<sup id="_ref&shy;historyworld.net_b" class="reference"><a href="#_note&shy;historyworld.net" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>As satrapias eram ligadas por um sistema de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> de 2500 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a>, cujo trecho mais impressionante era a <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Estrada Real</a>, que ia de Susa a <a href="http://en.wikipedia.org/wiki/S%C3%A1rdis" id="w">S&aacute;rdis</a>, constru&iacute;das sob ordens de Dario I. Os mensageiros a cavalo revezavam&shy;se pelo percurso, e alcan&ccedil;avam as &aacute;reas mais remotas do imp&eacute;rio em quinze dias. Apesar da relativa independ&ecirc;ncia local gerada pelo sistema de satrapias, inspetores reais conhecidos como &#34&semi;os olhos e ouvidos do rei&#34&semi; percorriam o imp&eacute;rio, enviando relat&oacute;rios das condi&ccedil;&otilde;es locais. O monarca tamb&eacute;m contava com os 10.000 Imortais como guarda&shy;costas pessoais quando o imp&eacute;rio n&atilde;o estava em guerra.</p>&#10;<p>Acredita&shy;se que a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> tenha sido banida na P&eacute;rsia aquem&ecirc;nida, embora existam evid&ecirc;ncias de que ex&eacute;rcitos conquistados ou revoltosos tenham sido capturados e vendidos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> O <a href="http://en.wikipedia.org/wiki/Zoroastrianismo" id="w">zoroastrianismo</a>, religi&atilde;o <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> do imp&eacute;rio, pro&iacute;be explicitamente a escravid&atilde;o,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e os reis da P&eacute;rsia aquem&ecirc;nida, especialmente Ciro, o fundador do imp&eacute;rio, acataram esta proibi&ccedil;&atilde;o, como &eacute; evidenciado pela liberta&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> do <a href="http://en.wikipedia.org/wiki/Cativeiro_na_Babil%C3%B4nia" id="w">cativeiro na Babil&ocirc;nia</a> e a constru&ccedil;&atilde;o de Pers&eacute;polis por trabalhadores pagos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vexil%C3%B3ide" id="w">vexil&oacute;ide</a> do Imp&eacute;rio Aquem&ecirc;nida tinha um <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o" id="w">falc&atilde;o</a> de ouro sobre um fundo carmesim.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h2> For&ccedil;as armadas </h2>&#10;<p>Apesar de suas origens humildes, em <i><a href="http://en.wikipedia.org/wiki/Persis" id="w">Persis</a></i>, o imp&eacute;rio atingiu um tamanho enorme sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>. Ciro criou um imp&eacute;rio formado por diversos estados, no qual permitiu que os l&iacute;deres regionais, os s&aacute;trapas, governassem em seu nome sob determinadas regi&otilde;es do imp&eacute;rio, as <a href="http://en.wikipedia.org/wiki/Satrapia" id="w">satrapias</a>. A regra b&aacute;sica de governo era a lealdade e a obedi&ecirc;ncia de cada satrapia ao poder central, o rei, e a obedi&ecirc;ncia &agrave;s leis de impostos.<sup id="_ref&shy;cyv_c" class="reference"><a href="#_note&shy;cyv" title="">[18]</a></sup> Devido &agrave; diversidade etnocultural das na&ccedil;&otilde;es submetidas ao jugo da P&eacute;rsia, a seu enorme tamanho geogr&aacute;fico, a &agrave;s constantes disputas por poder pelos rivais regionais,<sup id="_ref&shy;book_i" class="reference"><a href="#_note&shy;book" title="">[1]</a></sup> a cria&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> profissional foi necess&aacute;ria para a manuten&ccedil;&atilde;o da paz, e para exercer a autoridade do rei em casos de rebeli&otilde;es e amea&ccedil;as externas.<sup id="_ref&shy;schmitt&shy;EI&shy;i_b" class="reference"><a href="#_note&shy;schmitt&shy;EI&shy;i" title="">[3]</a></sup><sup id="_ref&shy;army_b" class="reference"><a href="#_note&shy;army" title="">[46]</a></sup> Ciro conseguiu criar um ex&eacute;rcito terrestre forte, e utilizou&shy;o em suas campanhas na <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio_Babil%C3%B4nico" id="w">Babil&ocirc;nia</a>, na L&iacute;dia e na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>&semi; ap&oacute;s sua morte, seu filho, <a href="http://en.wikipedia.org/wiki/Cambises_II" id="w">Cambises II</a>, utilizou&shy;o no <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a>, contra <a href="http://en.wikipedia.org/wiki/Psam%C3%A9tico_III" id="w">Psam&eacute;tico III</a>. Ciro acabou morrendo durante um combate contra uma insurg&ecirc;ncia iraniana local, antes de ter a chance de desenvolver uma <a href="http://en.wikipedia.org/wiki/Marinha" id="w">for&ccedil;a naval</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A tarefa de criar uma marinha real coube a <a href="http://en.wikipedia.org/wiki/Dario%2C_o_Grande" id="w">Dario, o Grande</a>, o que permitiu que os persas pudessem enfrentar seus inimigos nos diversos mares que banhavam seu vasto imp&eacute;rio, do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Negro</a> e <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Egeu</a> ao <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> e <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>.</p>&#10;<a id="Marinha" name="Marinha"></a><h3> Marinha </h3>&#10;<p>Desde sua funda&ccedil;&atilde;o por Ciro, o Imp&eacute;rio Persa foi primordialmente um imp&eacute;rio terrestre, com um forte ex&eacute;rcito, por&eacute;m desprovido de for&ccedil;as navais. No s&eacute;culo V a.C. isto mudaria, j&aacute; que o imp&eacute;rio passou a enfrentar tropas gregas e eg&iacute;pcias, cada qual com suas pr&oacute;prias tradi&ccedil;&otilde;es e capacidades mar&iacute;timas. Dario, o Grande (Dario I) &eacute; creditado como o primeiro rei aquem&ecirc;nida a investir numa <a href="http://en.wikipedia.org/wiki/Frota" id="w">frota</a> persa.<sup id="_ref&shy;navy_a" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup> Ainda assim, n&atilde;o existia uma &#34&semi;marinha imperial&#34&semi; leg&iacute;tima, semelhante &agrave;s armadas grega e eg&iacute;pcia. A P&eacute;rsia se tornaria o imp&eacute;rio, sob a lideran&ccedil;a de Dario, a inaugurar e utilizar em combate a primeira marinha imperial regular.<sup id="_ref&shy;navy_b" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup> Apesar deste feito, os marinheiros desta armada imperial n&atilde;o vinham da P&eacute;rsia propriamente dita, mas em sua maioria eram <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a> (a maior parte de <a href="http://en.wikipedia.org/wiki/S%C3%ADdon" id="w">S&iacute;don</a>), <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a>, <a href="http://en.wikipedia.org/wiki/Cipriotas" id="w">cipriotas</a> e <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> escolhidos por Dario para operar os ve&iacute;culos navais de combate do imp&eacute;rio.<sup id="_ref&shy;navy_c" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup></p>&#10;<p>Inicialmente os navios foram constru&iacute;dos em S&iacute;don, pelos fen&iacute;cios&semi; os primeiros navios aquem&ecirc;nidas mediam cerca de 40 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de comprimento e seis de largura, e eram capazes de transportar at&eacute; 300 soldados por viagem. Apesar das t&eacute;cnicas de constru&ccedil;&atilde;o dos navios e do arsenal terem se originado em S&iacute;don, logo outros estados do imp&eacute;rio come&ccedil;aram a construir seus pr&oacute;prios navios, cada qual incorporando prefer&ecirc;ncias locais. Os navios acabaram por ser utilizados come&ccedil;aram at&eacute; mesmo no Golfo P&eacute;rsico.<sup id="_ref&shy;navy_d" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup> As frotas persas formaram os alicerces para uma forte presen&ccedil;a mar&iacute;tima no Golfo P&eacute;rsico, que existiu at&eacute; a chegada da <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_das_%C3%8Dndias_Orientais" id="w">Companhia Brit&acirc;nica das &Iacute;ndias Orientais</a> e da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a>, em meados do s&eacute;culo XIX d.C. Os persas n&atilde;o apenas se estabeleceram nas ilhas do Golfo P&eacute;rsico, mas tamb&eacute;m tinham navios de menor capacidade (100 a 200 soldados) patrulhando os diversos rios do imp&eacute;rio, incluindo o <a href="http://en.wikipedia.org/wiki/Shatt&shy;al&shy;Arab" id="w">Shatt&shy;al&shy;Arab</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Tigre</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a>, bem como a bacia do <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">Indo</a>, na &Iacute;ndia.<sup id="_ref&shy;navy_e" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup></p>&#10;<p>O alto comando naval aquem&ecirc;nida estabeleceu grandes bases navais, localizadas ao longo do Shatt&shy;al&shy;Arab, no <a href="http://en.wikipedia.org/wiki/Bahrain" id="w">Bahrain</a>, <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a> e <a href="http://en.wikipedia.org/wiki/I%C3%AAmen" id="w">I&ecirc;men</a>. As frotas persas logo n&atilde;o seriam apenas usadas para prop&oacute;sitos de manuten&ccedil;&atilde;o da paz, mas tamb&eacute;m abririam as portas para o com&eacute;rcio com a &Iacute;ndia, atrav&eacute;s do Golfo P&eacute;rsico.<sup id="_ref&shy;navy_f" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup> A marinha de Dario era uma pot&ecirc;ncia mundial, por&eacute;m seria apenas no reinado de <a href="http://en.wikipedia.org/wiki/Artaxerxes_II" id="w">Artaxerxes II</a>, no ver&atilde;o de 397 a.C., que uma marinha formid&aacute;vel seria constru&iacute;da, parte de um processo de rearmamento que levaria at&eacute; sua vit&oacute;ria decisiva em <a href="http://en.wikipedia.org/wiki/Knidos" id="w">Knidos</a>, no ano de 394 a.C., restabelecendo o dom&iacute;nio aquem&ecirc;nida na <a href="http://en.wikipedia.org/wiki/J%C3%B4nia" id="w">J&ocirc;nia</a>. Artaxerxes II tamb&eacute;m utilizaria sua enorme marinha para debelar uma rebeli&atilde;o no Egito.<sup id="_ref&shy;navi_a" class="reference"><a href="#_note&shy;navi" title="">[57]</a></sup></p>&#10;<p>O material de constru&ccedil;&atilde;o preferido era <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, por&eacute;m alguns navios aquem&ecirc;nidas encoura&ccedil;ados tinham l&acirc;minas met&aacute;licas em sua proa, destinadas a cortar os navios inimigos utilizando&shy;se do impulso do pr&oacute;prio ve&iacute;culo. Os navios tamb&eacute;m estavam equipados com ganchos em seu lado, para fixar&shy;se aos navios dos inimigos, ou para alcan&ccedil;&aacute;&shy;los mais rapidamente. Os navios eram movidos &agrave; vela ou remo. Para os embates mar&iacute;timos, os navios dispunham de duas <a href="http://en.wikipedia.org/wiki/Manganela" id="w">manganelas</a> que serviam para arremessar proj&eacute;teis, tais como rochas ou subst&acirc;ncias inflam&aacute;veis, nos inimigos.<sup id="_ref&shy;navy_g" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup></p>&#10;<a id="O_Ex%C3%A9rcito_Aquemenida" name="O_Ex%C3%A9rcito_Aquemenida"></a><h2> O Ex&eacute;rcito Aquemenida </h2>&#10;<p>O exercito estava organizado sobre uma base decimal: divis&otilde;es com dez mil homens tinham dez batalh&otilde;es de mil homens, e cada batalh&atilde;o, cem grupos de dez homens&semi; cada grupo, batalh&atilde;o e divis&atilde;o tinha um oficial comandante. Em tempo de guerra o ex&eacute;rcito era composto por soldados de todas as na&ccedil;&otilde;es do Imp&eacute;rio, sob o comando de persas ou medos&semi; havia um corpo de elite exclusivamente persa ou, em menor propor&ccedil;&atilde;o, medo. Quando Gaumata tentou usurpar o trono de Cambises II, no ano 521, foi derrotado por contingentes persas e medos. Dos oito generais mais importantes mencionados por Dario na inscri&ccedil;&atilde;o de Behistum, seis eram persas, um medo, e um arm&ecirc;nio.</p>&#10;<p>O n&uacute;cleo principal do ex&eacute;rcito era composto pelos &#34&semi;dez mil imortais&#34&semi;, um corpo de infantaria e um corpo de cavalaria de elite. Guarni&ccedil;&otilde;es persas se espalhavam por todo o Imp&eacute;rio, em locais estrat&eacute;gicos. Na corte imperial e nas satrapias, os oficiais eram recrutados entre a juventude nobre, e treinados em academias militares, com &ecirc;nfase nos costumes tradicionais persas, no hipismo, na pr&aacute;tica do arco&shy;e&shy;flecha, na ca&ccedil;a, na vida simples, vivida com modera&ccedil;&atilde;o, dentro das regras prescritas. Esse aprendizado era complementado pelo estudo da hist&oacute;ria, da religi&atilde;o, do direito e a familiariza&ccedil;&atilde;o com os m&eacute;todos usados pelo rei para conceder ou recusar favores.</p>&#10;&#10;<p>O instrumento por excel&ecirc;ncia do poderio persa era o ex&eacute;rcito. A elite das for&ccedil;as armadas era fornecida pelos persas e medos. A guarda real se compunha de dois mil infantes e dois mil cavaleiros, todos nobres. Seguia&shy;se o corpo dos dez mil imortais, assim chamados porque na batalha seu n&uacute;mero nunca diminu&iacute;a, pois as baixas eram logo preenchidas com novos elementos. As satrapias forneciam o grosso do ex&eacute;rcito. Os povos cavaleiros, principalmente os habitantes das estepes, constitu&iacute;am a cavalaria&semi; os hindus utilizavam carros puxados por zebras e cavalos&semi; os &aacute;rabes compareciam com seus camelos&semi; as popula&ccedil;&otilde;es do litoral mediterr&acirc;neo contribu&iacute;am com os elementos de uma poderosa esquadra. Note&shy;se que na hierarquia militar, os postos de oficiais superiores e generais eram reservados aos persas.</p>&#10;<p>O grande defeito do ex&eacute;rcito dos reis persas era sua heterogeneidade: quando essas massas, as vezes confusas, encontravam diante de si tropas homog&ecirc;neas e bem organizadas, fracassavam. Foi o que aconteceu, por exemplo, nas guerras com os gregos e no ataque de Alexandre.&#10;<a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a> descreve um relato em primeira pessoa de uma gigantesca ponte militar criada com a uni&atilde;o de 37 navios persas sobre o rio Tigre. Os persas utilizavam o poder de flutua&ccedil;&atilde;o de cada navio para suportar sobre eles uma ponte sobre o qual mercadorias e suprimentos podiam circular.<sup id="_ref&shy;navy_h" class="reference"><a href="#_note&shy;navy" title="">[56]</a></sup> <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> tamb&eacute;m registrou diversos relatos de persas utilizando&shy;se de navios para construir pontes.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Dario, o Grande, ao tentar subjugar os cavaleiros <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a> a norte do Mar Negro, cruzou o <a href="http://en.wikipedia.org/wiki/B%C3%B3sforo" id="w">B&oacute;sforo</a> utilizando&shy;se de uma ponte colossal feita de navios aqum&ecirc;nidas, marchando depois at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">Dan&uacute;bio</a> e cruzando&shy;o por meio de outra ponte de navios.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A ponte sobre o B&oacute;sforo ligava essencialmente a ponta mais pr&oacute;xima da &Aacute;sia &agrave; Europa, sobre pelo menos 1000 metros de mar aberta, se n&atilde;o mais. Her&oacute;doto descreve a cena, e chama&shy;a de &#34&semi;ponte de Dario&#34&semi;:<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<dl><dd>&#34&semi;<i>O estreito chamado B&oacute;sforo, sobre o qual foi lan&ccedil;ada a ponte de Dario, tem cento e vinte </i><a href="http://en.wikipedia.org/wiki/Furlong" id="w">furlongs</a><i> de comprimento, e vai do <a href="http://en.wikipedia.org/wiki/Euxino" id="w">Euxino</a> &agrave; <a href="http://en.wikipedia.org/wiki/Prop%C3%B4ntide" id="w">Prop&ocirc;ntide</a>. A Prop&ocirc;ntide tem cem </i>furlongs<i> de largura, e catorze de comprimento&semi; suas &aacute;guas desembocam no <a href="http://en.wikipedia.org/wiki/Dardanelos" id="w">Helesponto</a>, cujo comprimento &eacute; de 400 </i>furlongs<i>...</i>&#34&semi;</dd></dl>&#10;<p>Anos mais tarde, uma ponte semelhante feita de navios seria constru&iacute;da por Xerxes, o Grande (<a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a>), em sua invas&atilde;o da Gr&eacute;cia. Embora os persas n&atilde;o tenham conseguido capturar as cidades&shy;estado gregas completamente, a tradi&ccedil;&atilde;o de envolvimento mar&iacute;timo foi perpetuada pelos reis persas, em especial Artaxerxes II. Anos mais tarde, quando <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> invadiu a P&eacute;rsia, antes de avan&ccedil;ar para a &Iacute;ndia, ele obteve uma p&aacute;gina dos documentos militares persas, e fez com que <a href="http://en.wikipedia.org/wiki/Hef%C3%A9stion" id="w">Hef&eacute;stion</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9rdicas" id="w">P&eacute;rdicas</a> lhe constru&iacute;ssem uma ponte de navios semelhante no <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">rio Indo</a>, na &Iacute;ndia, na primavera de 327 a.C.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Persepolis001.jpg%7Cthumb" id="w">As ru&iacute;nas de [[Pers&eacute;polis]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tachar&shy;Persepolis&shy;Iran.tif%7Cthumb" id="w">Ru&iacute;nas do [[Pal&aacute;cio de Tachar]], em Pers&eacute;polis.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rython_boz.jpg%7Cthumb" id="w">[[R&iacute;ton]] de ouro escavado em [[Ecb&aacute;tana]], [[Museu Nacional do Ir&atilde;]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, em seu relato escrito no s&eacute;culo V a.C. dos <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a> que habitavam o <a href="http://en.wikipedia.org/wiki/Ponto_(Antiguidade)" id="w">Ponto</a>, relata que os jovens persas, dos cinco aos vinte anos, aprendiam tr&ecirc;s coisas: <i>&#34&semi;a andar a cavalo, atirar com arco e flecha e falar a verdade.&#34&semi;</i><sup id="_ref&shy;hero_a" class="reference"><a href="#_note&shy;hero" title="">[63]</a></sup></p>&#10;<p>Her&oacute;doto ainda acrescenta que a maior desgra&ccedil;a, para um persa, era mentir&semi; a segunda pior, era se endividar, porque, entre outras coisas, a d&iacute;vida obriga quem a assumiu a mentir.<sup id="_ref&shy;hero_b" class="reference"><a href="#_note&shy;hero" title="">[63]</a></sup></p>&#10;<p>Na P&eacute;rsia aquem&ecirc;nida, a <a href="http://en.wikipedia.org/wiki/Mentira" id="w">mentira</a>, <i>druj</i>, &eacute; considerado um <a href="http://en.wikipedia.org/wiki/Pecado_capital" id="w">pecado capital</a>, pun&iacute;vel com a morte em alguns casos extremos. Inscri&ccedil;&otilde;es em tabuletas descobertas por <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logos</a> na d&eacute;cada de 1930<sup id="_ref&shy;OIP_117_a" class="reference"><a href="#_note&shy;OIP_117" title="">[64]</a></sup> no s&iacute;tio de Pers&eacute;polis forneceu evid&ecirc;ncias adequadas sobre o amor e o culto dedicados &agrave; verdade durante o per&iacute;odo aquem&ecirc;nida. Estas tabuletas cont&ecirc;m o nome de persas comuns, principalmente comerciante e donos de armaz&eacute;ns.<sup id="_ref&shy;EIR_Dandamayev_Elamite_a" class="reference"><a href="#_note&shy;EIR_Dandamayev_Elamite" title="">[65]</a></sup> De acordo com o professor Stanley Insler da <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Universidade de Yale</a>, at&eacute; 72 destes nomes de funcion&aacute;rios p&uacute;blicos e trabalhadores comuns encontrados nestas tabuletas cont&ecirc;m a palavra <i>verdade</i>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Alguns exemplos, segundo Insler, seriam <i>Artapana</i>, &#34&semi;protetor da verdade&#34&semi;, <i>Artakama</i>, &#34&semi;amante da verdade&#34&semi;, <i>Artamanah</i>, &#34&semi;inclinado &agrave; verdade&#34&semi;, <i>Artafarnah</i>, &#34&semi;que tem o esplendor da verdade&#34&semi;, <i>Artazusta</i>, &#34&semi;que se deleita com a verdade&#34&semi;, <i>Artastuna</i>, &#34&semi;pilar da verdade&#34&semi;, <i>Artafrida</i>, &#34&semi;prosperando na verdade&#34&semi;, e <i>Artahunara</i>, &#34&semi;que tem a nobreza da verdade&#34&semi;. Durante seu reinado <a href="http://en.wikipedia.org/wiki/Dario%2C_o_Grande" id="w">Dario, o Grande</a> decretou a <i>Ordenan&ccedil;a das Boas Normativas</i>, em inscri&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Cuneiforme" id="w">cuneiformes</a>, abordando a batalha constante contra a mentira. Esculpida no alto da <a href="http://en.wikipedia.org/wiki/Inscri%C3%A7%C3%A3o_de_Behistun" id="w">montanha de Behistun</a>, na estrada para <a href="http://en.wikipedia.org/wiki/Kermanshah" id="w">Kermanshah</a>, Dario testemunha:<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<dl><dd><i>Eu n&atilde;o fui um seguidor da mentira. Eu n&atilde;o fiz o mal&#160&semi;... De acordo com o bem me comportei. Nem aos fracos nem aos poderosos fiz mal. Ao homem que me ajudou com minha casa, recompensei bem&semi; aquele que me feriu, puni bem.</i></dd></dl>&#10;<p>Dario esteve ocupado com revoltas de grande escala que eclodiram por todo o imp&eacute;rio. Ap&oacute;s derrotar com sucesso nove traidores em um ano, Dario registrou suas batalhas contra eles para a posteridade, contanto como teria sido a <i>mentira</i> que fizera com que eles se rebelassem contra o imp&eacute;rio. Em Behistun, ele diz:</p>&#10;<dl><dd><i>Derrotei e aprisionei nove reinos. Um tinha o nome de <a href="http://en.wikipedia.org/wiki/Gaumata" id="w">Gaumata</a>, um <a href="http://en.wikipedia.org/wiki/Magos" id="w">mago</a>&semi; ele mentiu, assim dizendo: sou <a href="http://en.wikipedia.org/wiki/Esm%C3%A9rdis" id="w">Esm&eacute;rdis</a>, filho de Ciro...Um, de nome Acina, um <a href="http://en.wikipedia.org/wiki/Elamitas" id="w">elamita</a>, mentiu, dizendo assim: : sou rei de <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a>... Outro, Nidintu&shy;Bel de nome, um babil&ocirc;nio&semi; ele mentiu, dizendo assim: sou <a href="http://en.wikipedia.org/wiki/Nabucodonosor" id="w">Nabucodonosor</a>, filho de <a href="http://en.wikipedia.org/wiki/Nabonido" id="w">Nabonido</a>.</i></dd></dl>&#10;<p>Dario ent&atilde;o afirma que teria lhes dito:&#10;</p><dl><dd><i>A mentira lhes fez rebeldes, e fez com que enganassem o povo.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></i></dd></dl>&#10;<p>Dario deixa ent&atilde;o um conselho ao seu filho, <a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a>, que iria suced&ecirc;&shy;lo como grande rei:&#10;</p><dl><dd><i>Tu ser&aacute;s rei de agora em diante, proteja&shy;te vigorosamente da Mentira&semi; o homem que for um seguidor da mentira, puna&shy;o bem, se assim achar apropriado. Que meu pa&iacute;s esteja seguro!</i></dd></dl>&#10;<a id="L%C3%ADnguas" name="L%C3%ADnguas"></a><h3> L&iacute;nguas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Iranian_queen.jpg%7Cthumb%7C180_px%7Cdireita" id="w">A rainha persa [[Atossa]], esposa de [[Dario, o Grande]] e m&atilde;e de [[Xerxes I]].</a>&#10;Durante o reinado de Ciro e Dario, enquanto a sede de governo ainda era <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, em <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a>, o idioma da chancelaria era o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_elamita" id="w">elamita</a>. Isto pode ser atestado principalmente nas fortifica&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pers%C3%A9polis" id="w">Pers&eacute;polis</a> e nas tabuletas do tesouro, que revelam detalhes do funcionamento cotidiano do imp&eacute;rio.<sup id="_ref&shy;EIR_Dandamayev_Elamite_b" class="reference"><a href="#_note&shy;EIR_Dandamayev_Elamite" title="">[65]</a></sup> Nas inscri&ccedil;&otilde;es colossais dos reis esculpidas na parede rochosa, os textos em elamita est&atilde;o sempre acompanhados por textos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_acadiana" id="w">acadiano</a> e <a href="http://en.wikipedia.org/wiki/Persa_antigo" id="w">persa antigo</a>, e parece que, nestes casos, os textos em elamita seriam inicialmente tradu&ccedil;&otilde;es dos textos em persa. &Eacute; prov&aacute;vel ent&atilde;o que, embora o elamita tenha sido usado pelo governo da capital de Susa, n&atilde;o era uma l&iacute;ngua de governo padronizada no resto do imp&eacute;rio. O uso do elamita n&atilde;o &eacute; atestado ap&oacute;s 458 a.C.</p>&#10;<p>Ap&oacute;s a conquista da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aramaica" id="w">aramaico</a> (tal como era utilizado naquele territ&oacute;rio) foi adotado como &#34&semi;ve&iacute;culo para comunica&ccedil;&atilde;o escrita entre as diferentes regi&otilde;es do vasto imp&eacute;rio, com seus diferentes povos e idiomas&#34&semi;. O uso de uma l&iacute;ngua oficial &uacute;nica, que os estudiosos modernos denominaram &#39&semi;aramaico oficial&#39&semi; ou &#39&semi;<a href="http://en.wikipedia.org/wiki/Aramaico_imperial" id="w">aramaico imperial</a>&#39&semi;, &#34&semi;teria contribu&iacute;do enormemente ao sucesso espetacular dos aquem&ecirc;nidas em manter seu imenso imp&eacute;rio por tanto tempo quanto conseguiram.&#34&semi;<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Em 1955, o historiador e iran&oacute;logo americano <a href="http://en.wikipedia.org/wiki/Richard_Frye" id="w">Richard Frye</a> questionou a classifica&ccedil;&atilde;o do aramaico imperial como uma &#34&semi;l&iacute;ngua oficial&#34&semi;, observando que nenhum edito que tenha sobrevivido at&eacute; os dias de hoje atribui este status de maneira expressa e sem ambiguidade a um determinado idioma em particular.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Frye reclassificou o aramaico imperial como &#34&semi;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_franca" id="w">l&iacute;ngua franca</a>&#34&semi; dos territ&oacute;rios aquem&ecirc;nidas, sugerindo que a utiliza&ccedil;&atilde;o do idioma pelos aquem&ecirc;nidas teria sido mais difundida do que se costumava acreditar. Diversos s&eacute;culos ap&oacute;s a queda do imp&eacute;rio, a <a href="http://en.wikipedia.org/wiki/Escrita_aramaica" id="w">escrita aramaica</a> e o <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> do aramaico &shy; na forma de <a href="http://en.wikipedia.org/wiki/Ideograma" id="w">ideogramas</a> &shy; sobreviveriam como as caracter&iacute;sticas essenciais do <a href="http://en.wikipedia.org/wiki/Escritas_pahlavi" id="w">sistema de escrita pahlavi</a><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Embora o persa antigo tamb&eacute;m apare&ccedil;a em alguns selos e objetos de arte, o idioma foi atestado primordialmente nas inscri&ccedil;&otilde;es aquem&ecirc;nidas do Ir&atilde; ocidental, sugerindo ent&atilde;o que o persa antigo seria a l&iacute;ngua comum daquela regi&atilde;o. J&aacute; no reinado de Artaxerxes II, no entanto, a <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> e a <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortografia</a> das inscri&ccedil;&otilde;es estava &#34&semi;longe da perfei&ccedil;&atilde;o&#34&semi;,<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> sugerindo que os <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> que compuseram aqueles textos j&aacute; haviam come&ccedil;ado a se esquecer do idioma, e tinham que se basear em inscri&ccedil;&otilde;es mais antigas, que eles acabaram em grande parte por reproduzir <i><a href="http://en.wikipedia.org/wiki/Ipsis_litteris" id="w">ipsis litteris</a></i>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Costumes" name="Costumes"></a><h3> Costumes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> menciona que os persas eram convidados a grandes banquetes de anivers&aacute;rio,<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> aos se seguiam diversas <a href="http://en.wikipedia.org/wiki/Sobremesa" id="w">sobremesas</a>, uma parte da refei&ccedil;&atilde;o que eles repreendiam os gregos por omitires de suas refei&ccedil;&otilde;es. Her&oacute;doto tamb&eacute;m comentou que os persas bebiam <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> em grande quantidade, utilizando&shy;os at&eacute; mesmo em seus conselhos, deliberando sobre assuntos importantes sob a influ&ecirc;ncia da bebida, e decidindo no dia seguinte, quando estavam s&oacute;brios, a respeito de como agir sobre a decis&atilde;o tomada.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Farvahar001.JPG%7Cthumb%7C180_px" id="w">[[Baixo&shy;relevo]] de [[Farvahar]], em Pers&eacute;polis, Ir&atilde;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Amulet&shy;pendant_Louvre_Sb3906.jpg%7Cthumb%7C180_px" id="w">Imagem de uma leoa usada como pingente, fim do s&eacute;culo VI&shy;s&eacute;culo IV a.C., de Susa. [[Departamento de Antiguidades Orientais]], [[Museu do Louvre]].</a>&#10;Foi durante o per&iacute;odo aquem&ecirc;nida que o <a href="http://en.wikipedia.org/wiki/Zoroastrianismo" id="w">zoroastrianismo</a> alcan&ccedil;ou o sudoeste do Ir&atilde;, onde passou a ser aceito pelos governantes locais e, atrav&eacute;s deles, tornou&shy;se um elemento definidor da cultura persa. A religi&atilde;o foi acompanhada n&atilde;o apenas uma formaliza&ccedil;&atilde;o dos conceitos e divindades do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> tradicional <a href="http://en.wikipedia.org/wiki/Povos_indo&shy;iranianos" id="w">indo&shy;iraniano</a>, mas tamb&eacute;m por diversas novas ideias, incluindo a do <a href="http://en.wikipedia.org/wiki/Livre_arb%C3%ADtrio_na_teologia" id="w">livre arb&iacute;trio</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Sob o patroc&iacute;nio dos reis aquem&ecirc;nidas, tornando&shy;se a religi&atilde;o <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> do estado por volta do s&eacute;culo V a.C., o zoroastrianismo alcan&ccedil;ou todos os cantos do imp&eacute;rio. A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> alega que <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a> teria permitido o regresso dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> &agrave; sua <a href="http://en.wikipedia.org/wiki/Terra_prometida" id="w">terra natal</a> ap&oacute;s anos de <a href="http://en.wikipedia.org/wiki/Cativeiro_na_Babil%C3%B4nia" id="w">cativeiro</a> pelos imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">Ass&iacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nios" id="w">Babil&ocirc;nio</a>.</p>&#10;<p>Durante o reinado de Artaxerxes I e Dario II, <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> escreveu que &#34&semi;[os persas] n&atilde;o t&ecirc;m imagens de deuses, nem templos ou altares, e consideram a utiliza&ccedil;&atilde;o destas coisas um sinal de loucura. Isto vem, creio, por eles n&atilde;o acreditarem que os deuses tenham a mesma natureza que o homem, como os gregos imaginam.&#34&semi; Her&oacute;doto alega que os persas oferecem <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cios</a> para &#34&semi;o sol e a lua, a terra, o fogo, a &aacute;gua e os ventos. Estes s&atilde;o os &uacute;nicos deuses, cujo culto foi passado desde os tempos antigos. Num per&iacute;odo posterior passaram a cultuar <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nia" id="w">Ur&acirc;nia</a>, que eles emprestaram dos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e ass&iacute;rios. <a href="http://en.wikipedia.org/wiki/M%C3%ADlita" id="w">M&iacute;lita</a> (<i>Mylitta</i>) &eacute; o nome pelo qual os ass&iacute;rios conheciam esta deusa, chamada pelos persas de <a href="http://en.wikipedia.org/wiki/Anahita" id="w">Anahita</a>.&#34&semi; O nome original aqui seria <a href="http://en.wikipedia.org/wiki/Mitra" id="w">Mitra</a>, e desde ent&atilde;o este trecho foi explicado como uma confus&atilde;o feita pelo autor entre Mitra e Anahita, justific&aacute;vel j&aacute; que ambos eram cultuados no mesmo templo.</p>&#10;<p>O sacerdote&shy;acad&ecirc;mico babil&ocirc;nio <a href="http://en.wikipedia.org/wiki/Beroso" id="w">Beroso</a>, que &shy; embora escrevendo mais de 70 anos depois do reinado de <a href="http://en.wikipedia.org/wiki/Artaxerxes_II" id="w">Artaxerxes II M&ecirc;mnon</a> &shy; registrou que o imperador havia sido o primeiro a fazer est&aacute;tuas de divindades para serem cultuadas, e ordenou que elas fossem colocadas em templos nas principais cidades do imp&eacute;rio,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> confirmando assim o que havia dito Her&oacute;doto: &#34&semi;n&atilde;o constroem altares, acendem fogos, nem fazem liba&ccedil;&otilde;es.&#34&semi; Esta frase vem sendo interpretada visando identificar uma adi&ccedil;&atilde;o cr&iacute;tica posterior relativa ao <a href="http://en.wikipedia.org/wiki/Zoroastrianismo" id="w">zoroastrianismo</a>. O altar onde madeira &eacute; queimada e o servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Yasna" id="w">Yasna</a>, no qual <a href="http://en.wikipedia.org/wiki/Liba%C3%A7%C3%A3o" id="w">liba&ccedil;&otilde;es</a> s&atilde;o derramadas, s&atilde;o caracter&iacute;sticas marcantes do zoroastrianismo moderno, por&eacute;m aparentemente estas pr&aacute;ticas n&atilde;o haviam ainda sido desenvolvidas em meados do s&eacute;culo V a.C.</p>&#10;<p>Her&oacute;doto tamb&eacute;m observou que &#34&semi;nenhuma ora&ccedil;&atilde;o ou oferenda pode ser feita sem a presen&ccedil;a de um <a href="http://en.wikipedia.org/wiki/Magos" id="w">mago</a>&#34&semi;&semi; este termo, no entanto, n&atilde;o se refere ao que comumente se tornou conhecido como &#34&semi;mago&#34&semi; (<i>magus</i>) no Ocidente, e sim um <i>magupat</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> moderno: <i>mobed</i>), um sacerdote zoroastriano. Pertenciam a uma casta heredit&aacute;ria de sacerdotes encontrada por todo o Ir&atilde; ocidental, e embora n&atilde;o fossem originalmente associados a qualquer religi&atilde;o espec&iacute;fica, eram respons&aacute;veis, tradicionalmente, por todos os servi&ccedil;os religiosos e rituais. Embora a identifica&ccedil;&atilde;o inequ&iacute;voca dos magos com o zoroastrianismo tenha se consolidado mais tarde (no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">sass&acirc;nida</a>, do s&eacute;culo III a VII d.C.), foi a partir do <i>magus</i> de Her&oacute;doto, do s&eacute;culo V a.C., que o zoroastrianismo passou a ser alvo de modifica&ccedil;&otilde;es doutrinais que s&atilde;o conhecidas nos dias de hoje como revoga&ccedil;&otilde;es dos ensinamentos originais do <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> <a href="http://en.wikipedia.org/wiki/Zoroastro" id="w">Zoroastro</a>. Muitas das pr&aacute;ticas rituais descritas pela <i>Vendidad</i> do <i><a href="http://en.wikipedia.org/wiki/Avesta" id="w">Avesta</a></i>, como a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_dos_mortos_(zoroastrianismo)" id="w">exposi&ccedil;&atilde;o dos mortos</a>) tamb&eacute;m j&aacute; eram praticadas pelos magos do per&iacute;odo de Her&oacute;doto.</p>&#10;<a id="Arte_e_arquitetura" name="Arte_e_arquitetura"></a><h3> Arte e arquitetura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sphinx_Darius_Louvre.jpg%7Cthumb%7C180_px" id="w">[[Esfinge]] alada do pal&aacute;cio de [[Dario, o Grande]], em [[Susa]]. Atualmente no [[Museu do Louvre]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lion_Darius_Palace_Louvre_Sb3298.jpg%7Cthumb%7C180_px" id="w">Le&atilde;o em painel decorativo do pal&aacute;cio de Dario, o Grande. Louvre.</a>&#10;Entre os feitos <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitet&ocirc;nicos</a> dos persas aquem&ecirc;nidas est&aacute; a constru&ccedil;&atilde;o de cidades espetaculares, utilizadas para o governo e para habita&ccedil;&atilde;o, templos para culto e reuni&otilde;es sociais, e <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u" id="w">mausol&eacute;us</a> erguidos em homenagem aos reis mortos (como a <a href="http://en.wikipedia.org/wiki/Tumba_de_Ciro" id="w">Tumba de Ciro</a>). A caracter&iacute;stica fundamental da arquitetura persa deste per&iacute;odo era sua natureza ecl&eacute;tica, que misturava elementos da arquitetura meda, ass&iacute;ria e greco&shy;asi&aacute;tica, mas ainda assim mantinha uma identidade persa &uacute;nica.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Entre seus feitos art&iacute;sticos est&atilde;o intrincados <a href="http://en.wikipedia.org/wiki/Relevo_(arte)" id="w">relevos</a> em <a href="http://en.wikipedia.org/wiki/Friso" id="w">frisos</a>, trabalhos sofisticados em <a href="http://en.wikipedia.org/wiki/Metal_precioso" id="w">metais preciosos</a> (como o <a href="http://en.wikipedia.org/wiki/Tesouro_de_Oxus" id="w">Tesouro de Oxus</a>), a decora&ccedil;&atilde;o de seus pal&aacute;cios, <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a> de <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> <a href="http://en.wikipedia.org/wiki/Esmalte" id="w">esmaltados</a>, delicadas obras de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>, <a href="http://en.wikipedia.org/wiki/Jardinagem" id="w">jardinagem</a> e <a href="http://en.wikipedia.org/wiki/Decora%C3%A7%C3%A3o" id="w">decora&ccedil;&atilde;o</a>. &Eacute; cr&iacute;tico para se compreender a arte aquem&ecirc;nida, no entanto, que embora os persas tenham absorvido t&eacute;cnicas de todos os cantos de seu imp&eacute;rio, ela n&atilde;o era apenas uma combina&ccedil;&atilde;o de estilos, mas uma s&iacute;ntese deles que formou um estilo persa novo.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Ciro, o Grande tinha, na realidade, uma extensa e antiga heran&ccedil;a iraniana atr&aacute;s de si&semi; as ricas obras em ouro aquem&ecirc;nidas, que as inscri&ccedil;&otilde;es sugerem terem sido uma especialidade dos medos, seguem a tradi&ccedil;&atilde;o das delicadas obras de metal da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> encontradas em <a href="http://en.wikipedia.org/wiki/Hasanlu" id="w">Hasanlu</a>, e as ainda mais antigas encontradas em <a href="http://en.wikipedia.org/wiki/Marlik" id="w">Marlik</a>.</p>&#10;<p>Um dos exemplos mais not&aacute;veis tanto da arquitetura quanto da arte aquem&ecirc;nida &eacute; o grande pal&aacute;cio de <a href="http://en.wikipedia.org/wiki/Pers%C3%A9polis" id="w">Pers&eacute;polis</a>, a qualidade de seu detalhado acabamento aliada &agrave;s suas grandes dimens&otilde;es. Ao descrever a constru&ccedil;&atilde;o de seu pal&aacute;cio em <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, Dario registra que:&#10;</p><dl><dd><i>&#34&semi;...madeira Yaka foi trazida de <a href="http://en.wikipedia.org/wiki/Gandara" id="w">Gandara</a> e da <a href="http://en.wikipedia.org/wiki/Carm%C3%A2nia_(satrapia)" id="w">Carm&acirc;nia</a>. O <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> foi trazido de <a href="http://en.wikipedia.org/wiki/S%C3%A1rdis" id="w">S&aacute;rdis</a> e da <a href="http://en.wikipedia.org/wiki/B%C3%A1ctria" id="w">B&aacute;ctria</a>...pedras preciosas como o <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a> e a <a href="http://en.wikipedia.org/wiki/Cornalina" id="w">cornalina</a>...foram trazidas de <a href="http://en.wikipedia.org/wiki/Sogdiana" id="w">Sogdiana</a>. A <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">turquesa</a> da <a href="http://en.wikipedia.org/wiki/Cor%C3%A1smia" id="w">Cor&aacute;smia</a>, a <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e o <a href="http://en.wikipedia.org/wiki/&Eacute;bano" id="w">&eacute;bano</a> do <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a>, os ornamentos da <a href="http://en.wikipedia.org/wiki/J%C3%B4nia" id="w">J&ocirc;nia</a>, o <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a> da <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia_(Antiguidade)" id="w">Eti&oacute;pia</a> e do <a href="http://en.wikipedia.org/wiki/Sind" id="w">Sind</a>, e da <a href="http://en.wikipedia.org/wiki/Arac%C3%B3sia" id="w">Arac&oacute;sia</a>. Os <a href="http://en.wikipedia.org/wiki/Canteiro" id="w">canteiros</a> que trabalharam a pedra eram da J&ocirc;nia e de S&aacute;rdis. Os <a href="http://en.wikipedia.org/wiki/Ourives" id="w">ourives</a> eram <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a> e <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a>. Os homens que trabalharam a madeira eram de S&aacute;rdis e do Egito. Os homens que trabalharam os tijolos eram babil&ocirc;nios. Os homens que decoraram as paredes eram medos e eg&iacute;pcios.&#34&semi;</i></dd></dl>&#10;<p>Isto era arte imperial numa escala que o mundo n&atilde;o havia visto antes. Materiais e artistas eram trazidos de todo o imp&eacute;rio, e assim os gostos, estilos e <a href="http://en.wikipedia.org/wiki/Motivo_(arte)" id="w">motivos</a> acabaram por se misturar numa forma de arte e arquitetura ecl&eacute;tica que por sua vez se difundiu para o resto do imp&eacute;rio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Naghshe_Rostam_ZPan.jpg%7Cthumb%7Ccentro%7C600px" id="w">Vis&atilde;o panor&acirc;mica do [[Naqsh&shy;e Rustam]]. Este [[s&iacute;tio arqueol&oacute;gico]] cont&eacute;m as sepulturas de quatro reis aquem&ecirc;nidas, incluindo as de [[Dario I]] e [[Xerxes I]].</a></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>O Imp&eacute;rio Aquem&ecirc;nida deixou uma impress&atilde;o duradoura sobre a heran&ccedil;a e a identidade cultural da &Aacute;sia e do Oriente M&eacute;dio, e influenciou o desenvolvimento e a estrutura de v&aacute;rios imp&eacute;rios futuros. Os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> e, mais tarde, os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> copiaram o que viam como os melhores aspectos do m&eacute;todo com que os persas governavam o imp&eacute;rio, e acabaram por adot&aacute;&shy;los.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>O fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Georg_W._F._Hegel" id="w">Georg W. F. Hegel</a>, em sua obra <i><a href="http://en.wikipedia.org/wiki/Li%C3%A7%C3%B5es_sobre_a_Filosofia_da_Hist%C3%B3ria" id="w">Filosofia da Hist&oacute;ria</a></i>, apresenta o Imp&eacute;rio Persa como &#34&semi;o primeiro imp&eacute;rio a morrer&#34&semi;, e seu povo como o &#34&semi;primeiro povo hist&oacute;rico&#34&semi; na hist&oacute;ria.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<dl><dd><i>&#34&semi;O Imp&eacute;rio Persa foi um imp&eacute;rio no sentido moderno &shy; como o que existia na Alemanha, e aquele grande reino imperial sob o jugo de Napole&atilde;o&semi; pois vemos que ele consistiu de diversos estados, que eram de fato dependentes, por&eacute;m que mantiveram suas pr&oacute;prias individualidades, seus costumes, e suas leis. Os decretos gerais, que vigoravam da mesma maneira para todos, n&atilde;o violavam suas idiossincrasias pol&iacute;ticas e sociais, mas at&eacute; mesmo as protegiam e mantinham, de modo que cada uma das na&ccedil;&otilde;es que constitu&iacute;a o todo tinha sua pr&oacute;pria forma de constitui&ccedil;&atilde;o. Da mesma maneira que a luz ilumina tudo, dando a cada objeto uma vitalidade peculiar, o Imp&eacute;rio Persa se estendia sobre uma infinidade de na&ccedil;&otilde;es, e dava a cada um seu car&aacute;ter espec&iacute;fico. Alguns at&eacute; mesmo tinham seus pr&oacute;prios reis&semi; cada um tinha seu pr&oacute;prio idioma, armas, modos de vida e costumes. Toda esta diversidade coexistia harmoniosamente sob o dom&iacute;nio imparcial da Luz... uma combina&ccedil;&atilde;o de povos no qual cada um era livre, pondo assim um fim &agrave; barb&aacute;rie e &agrave; ferocidade com que as na&ccedil;&otilde;es estavam habituadas a empreender suas contendas destrutivas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></i></dd></dl>&#10;<p>Segundo o c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Orientalista" id="w">orientalista</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/Arthur_Upham_Pope" id="w">Arthur Upham Pope</a> (1881&ndash;1969),<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> &#34&semi;o mundo ocidental tem uma d&iacute;vida enorme a ser paga &agrave; civiliza&ccedil;&atilde;o persa&#34&semi;.</p>&#10;<p>J&aacute; o historiador e fil&oacute;sofo americano <a href="http://en.wikipedia.org/wiki/Will_Durant" id="w">Will Durant</a>, durando um de seus discursos sobre a P&eacute;rsia e a hist&oacute;rica da civiliza&ccedil;&atilde;o, diante da <a href="http://en.wikipedia.org/wiki/Sociedade_Ir%C3%A3&shy;Am%C3%A9rica" id="w">Sociedade Ir&atilde;&shy;Am&eacute;rica</a>, em <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a>, 21 de abril de 1948, declarou:<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<dl><dd><i>&#34&semi;Por milhares de anos os persas v&ecirc;m criando beleza. Dezesseis s&eacute;culos antes de Cristo, nestas regi&otilde;es ou em seus arredores... voc&ecirc;s v&ecirc;m sendo aqui uma esp&eacute;cie de divisor de &aacute;guas da civiliza&ccedil;&atilde;o, despejando seu sangue, seu pensamento, sua arte e sua religi&atilde;o para leste e oeste, sobre o mundo... N&atilde;o preciso relembrar a voc&ecirc;s os feitos de seu per&iacute;odo aquem&ecirc;nida. Foi ent&atilde;o que, pela primeira vez na hist&oacute;ria conhecida, um imp&eacute;rio quase t&atilde;o extenso quanto os Estados Unidos recebeu um governo ordenado, uma administra&ccedil;&atilde;o competente, uma rede de comunica&ccedil;&otilde;es velozes, a seguran&ccedil;a nos movimentos de homens e mercadorias por estradas maj&eacute;sticas, igualado, antes de nossos tempos, apenas pela Roma imperial em seu auge.&#34&semi;</i><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></dd></dl>&#10;<a id="Monarcas_e_governantes_aquem%C3%AAnidas" name="Monarcas_e_governantes_aquem%C3%AAnidas"></a><h2> Monarcas e governantes aquem&ecirc;nidas </h2>&#10;<a id="N%C3%A3o&shy;atestados" name="N%C3%A3o&shy;atestados"></a><h3> N&atilde;o&shy;atestados </h3>&#10;<dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aqu%C3%AAmens" id="w">Aqu&ecirc;mens</a></li></ul></dd></dl><dl><dd><small><i>A evid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Epigrafia" id="w">epigr&aacute;fica</a> para estes governantes n&atilde;o pode ser confirmada, e alguns autores consideram&shy;nos inven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a></i></small></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ariaramnes" id="w">Ariaramnes</a>, filho de Teispes e co&shy;governante juntamente com Ciro I</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arsames" id="w">Arsames</a>, filho de Ariaramnes e co&shy;governante com Cambises I</li></ul></dd></dl>&#10;<a id="Atestados" name="Atestados"></a><h3> Atestados </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" class="wikitable">&#10;<caption><b>Reis de Anshan</b></caption>&#10;<tr>&#10;<th>Monarca </th>&#10;<th style="text&shy;align:center&semi;">Reinado (a.C.) </th>&#10;<th>Consorte(s) </th>&#10;<th>Obs.</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Teispes_de_Anshan" id="w">Teispes de Anshan</a> </td>&#10;<td>s&eacute;culo VII </td>&#10;<td />&#10;<td>filho de <a href="http://en.wikipedia.org/wiki/Aqu%C3%AAmenes" id="w">Aqu&ecirc;menes</a>, rei de Anshan</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ciro_I" id="w">Ciro I</a> </td>&#10;<td>fim do s&eacute;culo VII/in&iacute;cio do s&eacute;culo VI </td>&#10;<td />&#10;<td>filho de <a href="http://en.wikipedia.org/wiki/Teispes" id="w">Teispes</a>, rei de Anshan</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cambises_I" id="w">Cambises I</a> </td>&#10;<td>in&iacute;cio do s&eacute;culo VI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mandana_da_M%C3%A9dia" id="w">Mandana da M&eacute;dia</a> </td>&#10;<td>filho de Ciro I, rei de Anshan</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro II, o Grande</a> </td>&#10;<td>c.550&shy;530 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cassandane" id="w">Cassandane</a> </td>&#10;<td>filho de <a href="http://en.wikipedia.org/wiki/Cambises_I" id="w">Cambises I</a> e Mandana &ndash; conquistou a M&eacute;dia em 550 a.C. Rei da M&eacute;dia, Babil&ocirc;nia, L&iacute;dia, P&eacute;rsia, Anshan e Sum&eacute;ria. Criou o Imp&eacute;rio Persa aquem&ecirc;nida.</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" class="wikitable">&#10;<caption><b>Reis da P&eacute;rsia (529&ndash;359 a.C.)&semi; vig&eacute;sima&shy;s&eacute;tima dinastia do Egito (525&ndash;399 a.C.)</b></caption>&#10;<tr>&#10;<th>Monarca </th>&#10;<th style="text&shy;align:center&semi;">Reinado (a.C.) </th>&#10;<th>Consorte(s) </th>&#10;<th>Obs.</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cambises_II" id="w">Cambises II</a> </td>&#10;<td>529&shy;522 </td>&#10;<td />&#10;<td>filho de <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a> e <a href="http://en.wikipedia.org/wiki/Cassandane" id="w">Cassandane</a>. Conquistou o <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>.</td></tr>&#10;<tr>&#10;<td>Bardiya (<a href="http://en.wikipedia.org/wiki/Esm%C3%A9rdis" id="w">Esm&eacute;rdis</a>) </td>&#10;<td>522 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fed%C3%ADmia" id="w">Fed&iacute;mia</a> </td>&#10;<td>Filho de Ciro, o Grande (o impostor <a href="http://en.wikipedia.org/wiki/Gaumata" id="w">Gaumata</a> passou&shy;se por ele).</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a> </td>&#10;<td>521&shy;486 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Atossa" id="w">Atossa</a><br/> <a href="http://en.wikipedia.org/wiki/Art%C3%ADstone" id="w">Art&iacute;stone</a><br/> <a href="http://en.wikipedia.org/wiki/P%C3%A1rmis" id="w">P&aacute;rmis</a><br/> <a href="http://en.wikipedia.org/wiki/Fratagune" id="w">Fratagune</a> </td>&#10;<td>genro de Ciro, o Grande, filho de <a href="http://en.wikipedia.org/wiki/Histaspes_(pai_de_Dario_I)" id="w">Histaspes</a>, neto de <a href="http://en.wikipedia.org/wiki/Arsames" id="w">Arsames</a><br/> Seus ex&eacute;rcitos foram derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Maratona" id="w">Batalha de Maratona</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a> </td>&#10;<td>485&shy;465 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Am%C3%A9stris" id="w">Am&eacute;stris</a> </td>&#10;<td>filho de Dario I e Atossa<br/> Sagrou&shy;se vitorioso na <a href="http://en.wikipedia.org/wiki/Batalha_das_Term%C3%B3pilas" id="w">Batalha das Term&oacute;pilas</a>, por&eacute;m foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Salamina" id="w">Batalha de Salamina</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Artaxerxes_I" id="w">Artaxerxes I Long&iacute;mano</a> </td>&#10;<td>465&shy;424 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dam%C3%A1spia" id="w">Dam&aacute;spia</a><br/> Cosmartidene<br/> Al&oacute;gine<br/> Andia </td>&#10;<td>filho de Xerxes I e Am&eacute;stris</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Xerxes_II" id="w">Xerxes II</a> </td>&#10;<td>424 </td>&#10;<td />&#10;<td>filho de Artaxerxes I e Dam&aacute;spia</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sogdiano" id="w">Sogdiano</a> </td>&#10;<td>424&shy;423 </td>&#10;<td />&#10;<td>filho de Artaxerxes I e Al&oacute;gine&semi; meio&shy;irm&atilde;o e rival de Xerxes II</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dario_II" id="w">Dario II</a></td>&#10;<td>423&shy;405 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paris%C3%A1tis" id="w">Paris&aacute;tis</a> </td>&#10;<td>filho de Artaxerxes I e Cosmartidene&semi; meio&shy;irm&atilde;o e rival de Xerxes II</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Artaxerxes_II" id="w">Artaxerxes II Mn&ecirc;mon</a> </td>&#10;<td>404&shy;359 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Estatira_(esposa_de_Artaxerxes_II)" id="w">Estatira</a> </td>&#10;<td>filho de Dario II (ver tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a>)</td></tr></table></div>&#10;&#10;<p>No in&iacute;cio do reinado de Artaxerxes II, em 399 a.C., os persas perderam o controle do Egito. Reconquistaram&shy;no 57 anos mais tarde &ndash; em 342 a.C. &ndash; quando <a href="http://en.wikipedia.org/wiki/Artaxerxes_III" id="w">Artaxerxes III</a> conquistou novamente aquele territ&oacute;rio.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" class="wikitable">&#10;<caption><b>Reis da P&eacute;rsia (358&ndash;330 a.C.)&semi; trig&eacute;sima&shy;primeira dinastia do Egito (342&ndash;332 a.C.)</b></caption>&#10;<tr>&#10;<th>Monarca </th>&#10;<th style="text&shy;align:center&semi;">Reinado (a.C.) </th>&#10;<th>Consorte(s) </th>&#10;<th>Obs.</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Artaxerxes_III" id="w">Artaxerxes III Oco</a> </td>&#10;<td>358&shy;338 </td>&#10;<td />&#10;<td>filho de Artaxerxes II e Estatira</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Artaxerxes_IV" id="w">Artaxerxes IV</a></td>&#10;<td>338&shy;336  </td>&#10;<td />&#10;<td>filho de Artaxerxes III e Atossa</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a></td>&#10;<td>336&shy;330 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Estatira_I" id="w">Estatira I</a></td>&#10;<td>bisneto de Dario II<br/> derrotado por <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a></td></tr></table></div>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li><cite id="refBriant"> </cite></li>&#10;<li><cite id="refariaramnes&shy;EI"> </cite></li>&#10;<li><cite id="refachaemenids&shy;EI"> </cite></li>&#10;<li><cite id="refschlerath"> </cite></li>&#10;<li><cite id="refjtavernier">  </cite></li>&#10;<li>Stronach, David &#34&semi;Darius at Pasargadae: A Neglected Source for the History of Early Persia,&#34&semi; <i>Topoi</i></li>&#10;<li>Stronach, David &#34&semi;Anshan and Parsa: Early Achaemenid History, Art and Architecture on the Iranian Plateau&#34&semi;. In: John Curtis, ed., <i>Mesopotamia and Iran in the Persian Period: Conquest and Imperialism 539&ndash;331</i>, 35&ndash;53. Londres: British Museum Press 1997.</li></ul>&#10;<p /></div>&#10;&#10;<ul>&#10;<li><cite id="wieseh&ouml;fer"> </cite></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.persiansarenotarabs.com/persian&shy;history" rel="nofollow" title="http://www.persiansarenotarabs.com/persian&shy;history">Persian History</a></li>&#10;<li><a class="externallink" href="http://www.livius.org/aa&shy;ac/achaemenians/achaemenians.html" rel="nofollow" title="http://www.livius.org/aa&shy;ac/achaemenians/achaemenians.html">Aquem&ecirc;nidas</a>&shy; Livius.org</li>&#10;<li><a class="externallink" href="http://www.iranicaonline.org/articles/cispis&shy;opers" rel="nofollow" title="http://www.iranicaonline.org/articles/cispis&shy;opers">ČIŠPIŠ</a></li>&#10;<li><a class="externallink" href="http://www.livius.org/aa&shy;ac/achaemenians/inscriptions.html" rel="nofollow" title="http://www.livius.org/aa&shy;ac/achaemenians/inscriptions.html">Inscri&ccedil;&otilde;es Reais Aquem&ecirc;nidas</a>&shy; Livius.org</li>&#10;<li><a class="externallink" href="http://www.iranchamber.com/art/articles/art_of_achaemenids.php" rel="nofollow" title="http://www.iranchamber.com/art/articles/art_of_achaemenids.php">Arte aquem&ecirc;nida</a>&shy; Iran Chamber Society (www.iranchamber.com)</li>&#10;<li><a class="externallink" href="http://www.persianempire.info/AchaemenidArchitecture.htm#tribute" rel="nofollow" title="http://www.persianempire.info/AchaemenidArchitecture.htm#tribute">Fotos dos tribut&aacute;rios das 23 satrapias do Imp&eacute;rio Aquem&ecirc;nida</a>, de Pers&eacute;polis</li>&#10;<li><a class="externallink" href="http://www.achemenet.com/" rel="nofollow" title="http://www.achemenet.com/">Achemenet</a></li>&#10;<li><a class="externallink" href="http://www.virtualtourengine.com/tour.aspx?id=17&#38&semi;langindex=1" rel="nofollow" title="http://www.virtualtourengine.com/tour.aspx?id=17&#38&semi;langindex=1">Pers&eacute;polis</a>(virtual tour project)</li>&#10;<li><a class="externallink" href="http://www.museum&shy;achemenet.college&shy;de&shy;france.fr/" rel="nofollow" title="http://www.museum&shy;achemenet.college&shy;de&shy;france.fr/">Mus&eacute;e ach&eacute;m&eacute;nide virtuel et interactif (Mavi)</a>&shy; <a href="http://en.wikipedia.org/wiki/Coll%C3%A8ge_de_France" id="w">Coll&egrave;ge de France</a>, Prof. Pierre Briant.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Categoria:Imp&eacute;rio Aquem&ecirc;nida</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://it.wikipedia.org/wiki/Dinastia_achemenide">it:Dinastia achemenide</a>&#10;<a href="http://th.wikipedia.org/wiki/&#3592;%E0%B8%B1%E0%B8%81%E0%B8%A3%E0%B8%A7%E0%B8%A3%E0%B8%A3%E0%B8%94%E0%B8%B4%E0%B8%AD%E0%B8%84%E0%B8%B5%E0%B9%80%E0%B8%A1%E0%B8%99%E0%B8%B5%E0%B8%A2%E0%B8%B0%E0%B8%AB%E0%B9%8C">th:&#3592;&#3633;&#3585;&#3619;&#3623;&#3619;&#3619;&#3604;&#3636;&#3629;&#3588;&#3637;&#3648;&#3617;&#3609;&#3637;&#3618;&#3632;&#3627;&#3660;</a></p></body></html>