<html><title>Abraham Lincoln</title><body>&#10;<p> &#10;<b>Abraham Lincoln</b>   (<a href="http://en.wikipedia.org/wiki/Hodgenville" id="w">Hodgenville</a>, <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a> &mdash; <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a>, <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>) foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>. <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">16&deg;</a> <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>, posto que ocupou de 4 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> at&eacute; seu <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> em 15 de abril de 1865, Lincoln liderou o pa&iacute;s de forma bem&shy;sucedida durante sua maior crise interna, a <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra Civil Americana</a>, preservando a Uni&atilde;o e <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">abolindo</a> a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>, fortalecendo o governo nacional e modernizando a economia. Criado em uma fam&iacute;lia carente na fronteira oeste, Lincoln foi autodidata, se tornou um advogado, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Whig_(Estados_Unidos)" id="w">Partido Whig</a>, deputado estadual de Illinois durante os anos de 1830, e membro da C&acirc;mara dos Representantes por um mandato durante a d&eacute;cada de 1840.</p>&#10;<p>Ap&oacute;s uma <a href="http://en.wikipedia.org/wiki/Debates_Lincoln%E2%80%93Douglas" id="w">s&eacute;rie de debates em 1858</a> que repercutiu em todo o pa&iacute;s mostrando a sua oposi&ccedil;&atilde;o &agrave; escravid&atilde;o, Lincoln perdeu uma disputa para o Senado a seu arquirrival <a href="http://en.wikipedia.org/wiki/Stephen_A._Douglas" id="w">Stephen A. Douglas</a>. Lincoln, um moderado de um <i><a href="http://en.wikipedia.org/wiki/Swing_state" id="w">swing state</a></i> (estado decisivo), garantiu a nomea&ccedil;&atilde;o para a candidatura presidencial de 1860 pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a>. Com quase nenhum apoio do <a href="http://en.wikipedia.org/wiki/Sul_dos_Estados_Unidos" id="w">Sul do Pa&iacute;s</a>, ele percorreu o <a href="http://en.wikipedia.org/wiki/Norte_dos_Estados_Unidos" id="w">Norte</a> e foi <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_1860" id="w">eleito presidente</a>. Sua elei&ccedil;&atilde;o fez com que sete estados escravistas do sul declarassem cess&atilde;o &agrave; Uni&atilde;o e formassem os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>. A ruptura com os sulistas fez com que o partido de Lincoln obtivesse amplo controle do Congresso, mas nenhuma a&ccedil;&atilde;o ou reconcilia&ccedil;&atilde;o foi feita. Em seu segundo discurso de posse, ele explicou que &#34&semi;ambas as partes depreciaram a guerra, mas um deles faria guerra ao inv&eacute;s de permitir a sobreviv&ecirc;ncia da Na&ccedil;&atilde;o, e o outro aceitaria a guerra ao inv&eacute;s de deixar esta perecer, e veio a guerra.&#34&semi;</p>&#10;<p>Quando o Norte com entusiasmo optou pela Uni&atilde;o nacional ap&oacute;s o ataque confederado no <a href="http://en.wikipedia.org/wiki/Forte_Sumter" id="w">Forte Sumter</a> em 12 de abril de 1861, Lincoln concentrou os esfor&ccedil;os militares e pol&iacute;ticos na guerra. Seu objetivo neste momento era unir a na&ccedil;&atilde;o. Como o Sul estava em rebeli&atilde;o, Lincoln exerceu sua autoridade para suspender <i><a href="http://en.wikipedia.org/wiki/Habeas_corpus" id="w">habeas corpus</a></i>, prender e deter temporariamente milhares de separatistas suspeitos sem julgamento. Lincoln evitou o reconhecimento do Reino Unido para com os Confederados, tendo habilmente lidado com o conflito diplom&aacute;tico do incidente <i><a href="http://en.wikipedia.org/wiki/Trent_Affair" id="w">Trent Affair</a></i> no final de 1861. Seus esfor&ccedil;os para a aboli&ccedil;&atilde;o da escravid&atilde;o incluiu a assinatura da lei de <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o" id="w">Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o</a> em 1863, encorajando os estados escravocratas de fronteira (<i>border states</i>) a tornarem a escravid&atilde;o ilegal, e dando impulso ao Congresso para a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cima_Terceira_Emenda_%C3%A0_Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">D&eacute;cima Terceira Emenda &agrave; Constitui&ccedil;&atilde;o dos Estados Unidos</a>, que finalmente p&ocirc;s fim a escravid&atilde;o em dezembro de 1865. Lincoln supervisionou ostensivamente os esfor&ccedil;os de guerra, especialmente na escolha de generais importantes, incluindo o comandante geral <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a>.  Lincoln reuniu os l&iacute;deres das maiores fac&ccedil;&otilde;es de seu partido em seu governo e pressionou&shy;os a cooperarem. Sob a lideran&ccedil;a de Lincoln, a Uni&atilde;o criou um bloqueio naval que fechou o com&eacute;rcio normal com o Sul, assumiu o controle dos <i>border states</i> no in&iacute;cio da guerra, ganhou o controle das comunica&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Canhoneira" id="w">canhoneiras</a> nos sistemas fluviais do Sul, e tentou repetidamente capturar a capital confederada de <a href="http://en.wikipedia.org/wiki/Richmond_(Virg%C3%ADnia)" id="w">Richmond</a> (<a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>). A cada general que n&atilde;o obteve sucesso, Lincoln os substituiu at&eacute; que finalmente Grant obteve &ecirc;xito em 1865.</p>&#10;<p>Um pol&iacute;tico excepcionalmente astuto e profundamente envolvido com quest&otilde;es de poder em cada estado, Lincoln apoiou os <i>War Democrats</i>   e conseguiu sua <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_1864" id="w">reelei&ccedil;&atilde;o em 1864</a>. Como l&iacute;der de um fac&ccedil;&atilde;o moderada do Partido Republicano, Lincoln notou que suas pol&iacute;ticas e personalidade haviam &#34&semi;explodido para todos os lados&#34&semi;: os &#34&semi;Republicanos Radicais&#34&semi;   exigiam um severo tratamento com o Sul, os <i>War Democrats</i> desejavam um maior comprometimento (os &#34&semi;Copperheads&#34&semi;, democratas pacifistas, desprezavam os membros do seu partido que defendiam o conflito), e os secessionistas irreconcili&aacute;veis tramaram o seu assasinato.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Politicamente, Lincoln reagiu, colocando seus oponentes um contra o outro, e apelando para o povo americano com seu poder de orat&oacute;ria.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O seu <a href="http://en.wikipedia.org/wiki/Discurso_de_Gettysburg" id="w">Discurso de Gettysburg</a> de 1863 tornou&shy;se um dos discursos mais citados na hist&oacute;ria desta Na&ccedil;&atilde;o, e foi um &iacute;cone de demonstra&ccedil;&atilde;o dos princ&iacute;pios de <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>, <a href="http://en.wikipedia.org/wiki/Republicanismo_nos_Estados_Unidos" id="w">republicanismo</a>, <a href="http://en.wikipedia.org/wiki/Igualdade" id="w">igualdade</a>, <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> e <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>.<sup id="_ref&shy;Bulla_a" class="reference"><a href="#_note&shy;Bulla" title="">[3]</a></sup> Ao fim da guerra, Lincoln teve uma vis&atilde;o moderada sobre a <a href="http://en.wikipedia.org/wiki/Reconstru%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Reconstru&ccedil;&atilde;o</a>, buscando reunir a na&ccedil;&atilde;o rapidamente atrav&eacute;s de uma pol&iacute;tica de reconcilia&ccedil;&atilde;o generosa em face da persistente amarga divis&atilde;o. Seis dias depois de o general <a href="http://en.wikipedia.org/wiki/Robert_E._Lee" id="w">Robert E. Lee</a> das for&ccedil;as Confederadas se render, Lincoln <a href="http://en.wikipedia.org/wiki/Assassinato_de_Abraham_Lincoln" id="w">foi assassinado</a> pelo ator e simpatizante confederado <a href="http://en.wikipedia.org/wiki/John_Wilkes_Booth" id="w">John Wilkes Booth</a>, sendo o primeiro presidente dos Estados Unidos a ser assassinado e fazendo o pa&iacute;s entrar em luto. Lincoln tem sido consistentemente considerado por estudiosos e pelo povo como um dos tr&ecirc;s maiores presidentes dos Estados Unidos (junto de <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a> e <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a><sup id="_ref&shy;Ranking Our Presidents_a" class="reference"><a href="#_note&shy;Ranking Our Presidents" title="">[4]</a></sup> pela opini&atilde;o de estudiosos, e <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> e <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> pela avalia&ccedil;&atilde;o popular<sup id="_ref&shy;gallup_a" class="reference"><a href="#_note&shy;gallup" title="">[5]</a></sup>).</p>&#10;<a id="Fam%C3%ADlia_e_inf%C3%A2ncia" name="Fam%C3%ADlia_e_inf%C3%A2ncia"></a><h2> Fam&iacute;lia e inf&acirc;ncia </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Abe&shy;Lincoln&shy;Birthplace&shy;2.jpg%7Cdireita%7C200px%7Cthumb" id="w">Reprodu&ccedil;&atilde;o da cabana onde nasceu Lincoln, e viveu quando crian&ccedil;a (&#39&semi;&#39&semi;Abraham Lincoln Birthplace National Historical Park&#39&semi;&#39&semi;).</a>&#10;Abraham Lincoln nasceu em <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>, o segundo filho de Thomas Lincoln e Nancy Lincoln (<a href="http://en.wikipedia.org/wiki/Nome_de_batismo" id="w">nome de solteira</a>: Hanks) num quarto de uma cabana na <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln_Birthplace_National_Historical_Park" id="w">Fazenda Sinking Spring</a> no Condado de Hardin (Kentucky),<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> atual <a href="http://en.wikipedia.org/wiki/Condado_de_LaRue" id="w">Condado de LaRue</a>).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Ele descende de Samuel Lincoln, origin&aacute;rio do condado de <a href="http://en.wikipedia.org/wiki/Norfolk_(Inglaterra)" id="w">Norfolk</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, este que partiu para <a href="http://en.wikipedia.org/wiki/Hingham" id="w">Hingham</a> no estado americano de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> no s&eacute;culo XVII.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O av&ocirc; paterno de Lincoln, que tinha o mesmo nome, Abraham, mudou&shy;se da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> para o <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a>, onde ele foi emboscado e morto por um ataque ind&iacute;gena em 1786 na presen&ccedil;a de seus filhos, incluindo Thomas que ficou paralisado.<sup id="_ref&shy;white&shy;12_13_a" class="reference"><a href="#_note&shy;white&shy;12_13" title="">[9]</a></sup> A m&atilde;e de Lincoln, Nancy, nasceu no atual <a href="http://en.wikipedia.org/wiki/Condado_de_Mineral_(Virg%C3%ADnia_Ocidental)" id="w">Condado de Mineral</a> da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a> e era filha de Lucy Hanks, posteriormente, elas foram viver no Kentucky. Nancy Hanks se casou com Thomas, que se tornou um respeit&aacute;vel cidad&atilde;o. Ele comprou e vendeu v&aacute;rias fazendas, incluindo a Fazenda Knob Creek (resid&ecirc;ncia de Lincoln de 1811 a 1816). A fam&iacute;lia participou de uma <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> que tinha normas morais e oposi&ccedil;&atilde;o a bebida alco&oacute;lica, dan&ccedil;a e escravid&atilde;o.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Thomas gozava de consider&aacute;vel status no Kentucky, onde ele participou de jurados, avaliava o valor de propriedades, participou de patrulhas de vigil&acirc;ncia a escravos no pa&iacute;s, e vigiava prisioneiros. No momento em que seu filho Abraham nasceu, Thomas possu&iacute;a duas fazendas de 600 <a href="http://en.wikipedia.org/wiki/Acre_(unidade)" id="w">acres</a> (240 <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a>), diversos lotes na cidade, gado e cavalos, estando entre os homens mais ricos do condado. No entanto, em 1816, Thomas perdeu toda a sua terra em processos judiciais por causa de t&iacute;tulos de propriedade com erros.<sup id="_ref&shy;sandberg&shy;20_a" class="reference"><a href="#_note&shy;sandberg&shy;20" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Young_Lincoln_By_Charles_Keck.JPG%7Cthumb%7Cleft%7C200px" id="w">O jovem Lincoln em escultura no Senn Park em [[Chicago]].</a></p>&#10;<p>A fam&iacute;lia se <a href="http://en.wikipedia.org/wiki/Lincoln_Boyhood_National_Memorial" id="w">mudou para o norte</a>, atravessando o <a href="http://en.wikipedia.org/wiki/Rio_Ohio" id="w">Rio Ohio</a> em dire&ccedil;&atilde;o a um territ&oacute;rio n&atilde;o escravista no qual fez&shy;se um novo cap&iacute;tulo de suas vidas no que era o ent&atilde;o Condado de Perry (atual <a href="http://en.wikipedia.org/wiki/Condado_de_Spencer" id="w">Condado de Spencer</a>) no <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a>. Lincoln observou que esta mudan&ccedil;a foi &#34&semi;particularmente devida a escravid&atilde;o&#34&semi;, mas principalmente devido &agrave;s dificuldades com t&iacute;tulo de terra.<sup id="_ref&shy;sandberg&shy;20_b" class="reference"><a href="#_note&shy;sandberg&shy;20" title="">[11]</a></sup> Em Indiana, Lincoln estava com nove anos quando sua m&atilde;e morreu em decorr&ecirc;ncia da ingest&atilde;o de leite contaminado pela toxina da planta <a href="http://en.wikipedia.org/wiki/Serpent%C3%A1ria_branca" id="w">serpent&aacute;ria branca</a> em 5 de outubro de 1818. A irm&atilde; mais velha, Sarah, ficou encarregada de cuidar dele at&eacute; o ano seguinte, quando seu pai se casou novamente. Ela veio a falecer com vinte anos de idade ao dar &agrave; luz a um <a href="http://en.wikipedia.org/wiki/Natimorto" id="w">natimorto</a> em 1828.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>A nova esposa de Thomas Lincoln era a vi&uacute;va Sarah Bush Johnston, m&atilde;e de tr&ecirc;s crian&ccedil;as. Abraham se tornou muito pr&oacute;ximo a sua madrasta e se referia a ela como &#34&semi;m&atilde;e&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Um pr&eacute;&shy;adolescente, n&atilde;o gostava de trabalhos dif&iacute;ceis associados com aquele estilo de vida do <a href="http://en.wikipedia.org/wiki/Velho_Oeste" id="w">Velho Oeste</a>. Alguns familiares, e na vizinhan&ccedil;a, por um tempo o consideraram ocioso.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Com o amadurecimento na adolesc&ecirc;ncia, ele voluntariamente assumiu as responsabilidades por todos os trabalhos esperados para um menino em um lar e se tornou um lenhador em seu trabalho construindo cercas. Ele alcan&ccedil;ou reputa&ccedil;&atilde;o atrav&eacute;s de sua aud&aacute;cia e for&ccedil;a corporal ap&oacute;s uma luta muito competitiva de <i><a href="http://en.wikipedia.org/wiki/Wrestling" id="w">wrestling</a></i> para o qual foi desafiado por um conhecido l&iacute;der do grupo de desordeiros &#34&semi;os meninos do Bosque de Clary&#34&semi; (<i>&#34&semi;the Clary&#39&semi;s Grove boys&#34&semi;</i>).<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Em sua juventude foi considerado um bom lutador, apesar de n&atilde;o se tratar de competi&ccedil;&otilde;es profissionais, o que seria mencionado em suas campanhas pol&iacute;ticas por seus apoiantes e oponentes.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Lincoln concordou com a obriga&ccedil;&atilde;o habitual de um filho dar ao seu pai todos os rendimentos de seu trabalho feito antes dos 21 anos,<sup id="_ref&shy;donald&shy;1996&shy;p30&shy;33_a" class="reference"><a href="#_note&shy;donald&shy;1996&shy;p30&shy;33" title="">[18]</a></sup> e, mesmo nos anos seguintes, emprestou dinheiro para o pai.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Apesar disso, os dois se distanciaram, em parte por causa da aus&ecirc;ncia de educa&ccedil;&atilde;o paternal. Enquanto a educa&ccedil;&atilde;o formal do jovem consistiu em aproximadamente um ano de aula de v&aacute;rios professores itinerantes, foi essencialmente um <a href="http://en.wikipedia.org/wiki/Autodidata" id="w">autodidata</a> e foi um &aacute;vido leitor tendo muitas vezes buscado novos livros no povoado. Ele leu e releu a <a href="http://en.wikipedia.org/wiki/King_James_Version" id="w">B&iacute;blia da Vers&atilde;o Autorizada do rei Jaime</a>, as f&aacute;bulas de <a href="http://en.wikipedia.org/wiki/Esopo" id="w">Esopo</a>, <a href="http://en.wikipedia.org/wiki/O_Peregrino" id="w">O Peregrino</a> de Bunyan, <a href="http://en.wikipedia.org/wiki/Robinson_Crusoe" id="w">Robinson Crusoe</a> de Defoe, e a Autobiografia de <a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, temendo um surto de leite contaminado por uma toxina ao longo do Rio Ohio &mdash; doen&ccedil;a que j&aacute; havia provocado a morte da m&atilde;e de Lincoln &mdash; a fam&iacute;lia se estabeleceu em terras p&uacute;blicas no <a href="http://en.wikipedia.org/wiki/Condado_de_Macon_(Illinois)" id="w">Condado de Macon</a>, no estado n&atilde;o escravista de <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, Thomas mudou a fam&iacute;lia para uma nova propriedade rural cedida pelo governo no <a href="http://en.wikipedia.org/wiki/Condado_de_Coles" id="w">Condado de Coles</a>, no mesmo estado. Aos 22 anos de idade, com idade suficiente para tomar suas pr&oacute;prias decis&otilde;es, o ambicioso Lincoln desceu &agrave; <a href="http://en.wikipedia.org/wiki/Canoa" id="w">canoa</a> o rio Sangamon, chegando a vila de <a href="http://en.wikipedia.org/wiki/New_Salem_(Illinois)" id="w">New Salem</a> (<a href="http://en.wikipedia.org/wiki/Condado_de_Sangamon" id="w">Condado de Sangamon</a>).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Na primavera de 1831, fora contratado junto de amigos pelo empres&aacute;rio Denton Offutt para transportar mercadorias pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Illinois" id="w">Illinois</a> e <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Mississippi</a>, indo de New Salem &agrave; <a href="http://en.wikipedia.org/wiki/Nova_Orleans" id="w">Nova Orleans</a>. Ao chegar em <a href="http://en.wikipedia.org/wiki/Nova_Orleans" id="w">Nova Orleans</a>, testemunhou pr&aacute;ticas da escravid&atilde;o, e voltou para a casa.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Casamento_e_filhos" name="Casamento_e_filhos"></a><h3> Casamento e filhos </h3>&#10;<p> &#10;O primeiro interesse rom&acirc;ntico de Lincoln foi <a href="http://en.wikipedia.org/wiki/Ann_Rutledge" id="w">Ann Rutledge</a>, a qual ele conheceu quando se mudou para Nova Salem&semi; em 1835 tiveram um relacionamento informal. Ann veio a falecer aos 22 anos em 25 de agosto de 1835, provavelmente de febre tif&oacute;ide.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> No in&iacute;cio da d&eacute;cada de 1830, conheceu Mary Owens do estado de Kentucky quando ela estava visitando sua irm&atilde;. No final de 1836, Lincoln concordou em corresponder &agrave; Mary caso ela retornasse a Nova Salem. Mary voltou em novembro de 1836, e Lincoln a cortejou por um certo tempo, por&eacute;m, ambos tinham d&uacute;vidas sobre a rela&ccedil;&atilde;o deles. Em 16 de agosto de 1837, Lincoln escreveu uma carta para Mary sugerindo que ele n&atilde;o iria culp&aacute;&shy;la se ela terminasse o namoro. Ela nunca respondeu e p&ocirc;s fim.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Em dezembro de 1839, Lincoln conheceu <a href="http://en.wikipedia.org/wiki/Mary_Todd_Lincoln" id="w">Mary Todd</a> em <a href="http://en.wikipedia.org/wiki/Springfield_(Illinois)" id="w">Springfield (Illinois)</a>,<sup id="_ref&shy;Sandburg4648_a" class="reference"><a href="#_note&shy;Sandburg4648" title="">[27]</a></sup> vindo a noivarem um ano depois.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> <a href="http://en.wikipedia.org/wiki/Mary_Todd_Lincoln" id="w">Mary Todd</a> nasceu em uma fam&iacute;lia rica e escravista de <a href="http://en.wikipedia.org/wiki/Lexington_(Kentucky)" id="w">Lexington (Kentucky)</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O casamento estava agendado para 1 de janeiro de 1841 quando os dois romperam o noivado por iniciativa dele.<sup id="_ref&shy;Sandburg4648_b" class="reference"><a href="#_note&shy;Sandburg4648" title="">[27]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Posteriormente, eles se encontraram novamente em uma festa e se casaram em 4 de novembro de 1842, em Springfield, na mans&atilde;o da irm&atilde; de Mary.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Enquanto se preparava para as n&uacute;pcias e sentindo ansiedade, Lincoln, ao lhe perguntarem onde estava indo, respondeu: &#34&semi;Para o inferno, eu suponho&#34&semi;.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lincoln_home_springfield.jpg%7C200px%7Cthumb%7Cesquerda" id="w">A resid&ecirc;ncia da fam&iacute;lia Lincoln em Springfield (foto de 2008).</a>&#10;Em 1844, o casal comprou uma casa em Springfield, pr&oacute;ximo ao escrit&oacute;rio de advocacia de Lincoln. Mary Todd Lincoln cuidava do lar, muitas vezes com a ajuda de um parente ou empregada contratada.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Robert Todd Lincoln nasceu em 1843 e Edward Baker Lincoln (Eddie) em 1846. Lincoln &#34&semi;foi notavelmente apaixonado pelas crian&ccedil;as&#34&semi;,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e o casal n&atilde;o era considerado rigoroso com seus filhos.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Edward morreu em 1 de fevereiro de 1850 em Springfield, provavelmente de tuberculose. &#34&semi;Willie&#34&semi; Lincoln nasceu em 21 de dezembro de 1850, e morreu em 20 de fevereiro de 1862. O quarto filho, Thomas &#34&semi;Tad&#34&semi; Lincoln, nasceu em 4 de abril de 1853, e morreu aos 18 anos em 16 de julho de 1871 causado possivelmente por tuberculose, problemas pulmonares,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> pneumonia,<sup id="_ref&shy;Classroom_a" class="reference"><a href="#_note&shy;Classroom" title="">[37]</a></sup> ou insufici&ecirc;ncia card&iacute;aca.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Robert foi o &uacute;nico a viver at&eacute; a idade adulta e ter filhos. Seu &uacute;ltimo descendente, o neto Robert Todd Lincoln Beckwith, morreu em 1985.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A morte dos filhos teve profundos efeitos nos pais. Abraham Lincoln sofria de &#34&semi;melancolia&#34&semi;, uma condi&ccedil;&atilde;o que atualmente &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_cl%C3%ADnica" id="w">depress&atilde;o cl&iacute;nica</a>.<sup id="_ref&shy;Atlanticoct2005_a" class="reference"><a href="#_note&shy;Atlanticoct2005" title="">[41]</a></sup> Mais tarde, Mary lutou contra o <a href="http://en.wikipedia.org/wiki/Stress" id="w">stress</a> pela perda do marido e dos filhos, sofrendo de alucina&ccedil;&otilde;es a partir de 1871&semi; Robert Lincoln instaurou um processo alegando dem&ecirc;ncia da m&atilde;e e consegue intern&aacute;&shy;la em um asilo em <a href="http://en.wikipedia.org/wiki/Batavia_(Illinois)" id="w">Batavia (Illinois)</a> em 1875,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> sendo libertada quatro meses depois com a ajuda da primeira advogada de Illinois, Myra Bradwell. Ela viveu quatro anos no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pau_(Piren%C3%A9us_Atl%C3%A2nticos)" id="w">Pau (Fran&ccedil;a)</a>, onde sofreu uma les&atilde;o na espinha ao cair duma escada. Doente, volta para a casa da irm&atilde; e falece em 15 de julho de 1882.<sup id="_ref&shy;MaryL_a" class="reference"><a href="#_note&shy;MaryL" title="">[43]</a></sup></p>&#10;<p>O sogro de Lincoln vivia em Lexington (Kentucky)&semi; este e outros da fam&iacute;lia Todd conviviam entre propriet&aacute;rios de escravos ou comerciantes de escravos. Lincoln era muito pr&oacute;ximo dos Todds, e sua fam&iacute;lia ocasionalmente visitava a propriedade Todd em Lexington.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Lincoln era afetuoso, embora frequentemente ausente, esposo e pai de quatro filhos.</p>&#10;<a id="In%C3%ADcio_de_carreira_e_servi%C3%A7o_militar" name="In%C3%ADcio_de_carreira_e_servi%C3%A7o_militar"></a><h2> In&iacute;cio de carreira e servi&ccedil;o militar </h2>&#10;<p>Em 1832, aos 23 anos de idade, Lincoln e um s&oacute;cio compraram uma pequena loja em <a href="http://en.wikipedia.org/wiki/New_Salem_(Illinois)" id="w">New Salem (Illinois)</a>. Embora a economia estivesse crescendo na regi&atilde;o, houve esfor&ccedil;o na atividade econ&ocirc;mica exercida, e Lincoln eventualmente vendeu sua parte. Naquele m&ecirc;s de mar&ccedil;o ele iniciou sua carreira pol&iacute;tica com a primeira campanha para a Assembleia Geral de Illinois (legislatura estadual). Ele alcan&ccedil;ou popularidade local e poderia atrair uma consider&aacute;vel quantidade de pessoas como um contador de hist&oacute;rias em New Salem, embora n&atilde;o possu&iacute;sse uma educa&ccedil;&atilde;o formal, amigos influentes e dinheiro, o que pode ter sido a causa de sua derrota na disputa pol&iacute;tica na qual defendeu melhorias na navega&ccedil;&atilde;o no Rio Sangamon.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Antes da elei&ccedil;&atilde;o, Lincoln serviu como capit&atilde;o duma milica de Illinois durante a <a href="http://en.wikipedia.org/wiki/Guerra_de_Black_Hawk" id="w">Guerra de Black Hawk</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Ao retornar, continuou sua campanha para a elei&ccedil;&atilde;o em 6 de agosto para a Assembleia Geral de Illinois. Com um metro e noventa e tr&ecirc;s cent&iacute;metros (193 cm),<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> ele era alto e &#34&semi;forte o bastante para intimidar qualquer rival&#34&semi;. Em seu primeiro discurso, ao ver um apoiante seu sendo atacado, Lincoln segurou o agressor pelo &#34&semi;pesco&ccedil;o e o assento das cal&ccedil;as&#34&semi; e o jogou.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Lincoln terminou em oitava posi&ccedil;&atilde;o entre treze candidatos (os quatro primeiros foram eleitos) apesar de ter recebido 277 dos 300 votos no distrito eleitoral de New Salem.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Lincoln serviu como agente do <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a> em New Salem e posteriormente como inspetor do condado. Sempre teve o h&aacute;bito de realizar <a href="http://en.wikipedia.org/wiki/Leitura" id="w">leituras</a>. Lincoln decidiu se tornar advogado, e para isso iniciou estudos sobre legisla&ccedil;&atilde;o lendo o livro &#34&semi;Coment&aacute;rios sobre as Leis da Inglaterra&#34&semi; do jurista <a href="http://en.wikipedia.org/wiki/William_Blackstone" id="w">William Blackstone</a> e outros livros, &#34&semi;mergulhando no assunto a s&eacute;rio&#34&semi; por dois anos. De seu m&eacute;todo de ensino, Lincoln declarou: &#34&semi;Eu estudei sozinho&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Sua segunda campanha em 1834 o elegeu para a legislatura estadual pelo <a href="http://en.wikipedia.org/wiki/Partido_Whig_(Estados_Unidos)" id="w">Partido Whig</a>, tendo recebido apoio de muitos <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democratas</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Ao ser aprovado no exame de admiss&atilde;o para o exerc&iacute;cio da advocacia em 1836,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> se mudou para <a href="http://en.wikipedia.org/wiki/Springfield_(Illinois)" id="w">Springfield (Illinois)</a>, trabalhando junto com o colega John Todd Stuart, primo de sua esposa. Lincoln se tornou um &aacute;gil advogado com a reputa&ccedil;&atilde;o de ser um advers&aacute;rio formid&aacute;vel durante os interrogat&oacute;rios e argumentos finais. De 1841 a 1844, Stephen T. Logan se tornou seu s&oacute;cio, depois trabalhou com <a href="http://en.wikipedia.org/wiki/William_Herndon" id="w">William Herndon</a>, cujo acreditou ser &#34&semi;um jovem estudioso&#34&semi;.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Lincoln foi membro da C&acirc;mara dos Representantes pelo Partido Whig em quatro mandatos consecutivos pelo <a href="http://en.wikipedia.org/wiki/Condado_de_Sangamon" id="w">Condado de Sangamon</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Nas atividades legislativas de 1835 a 1836, Lincoln votou para expandir o <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio" id="w">sufr&aacute;gio</a> dos <a href="http://en.wikipedia.org/wiki/Brancos" id="w">homens brancos</a>, seja propriet&aacute;rio de terra ou n&atilde;o.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Tornou&shy;se conhecido pela defesa da postura &#34&semi;<i>free soil</i>&#34&semi; (solo livre) em oposi&ccedil;&atilde;o tanto a escravid&atilde;o quanto o abolicionismo, falando pela primeira vez sobre o tema em 1837, afirmou que &#34&semi;[A] institui&ccedil;&atilde;o da escravid&atilde;o est&aacute; fundada na injusti&ccedil;a e na m&aacute; pol&iacute;tica, mas a promulga&ccedil;&atilde;o das doutrinas abolicionistas tende mais propriamente a aumentar do que diminuir tais males.&#34&semi;<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Acompanhou de perto <a href="http://en.wikipedia.org/wiki/Henry_Clay" id="w">Henry Clay</a> no apoio do programa <a href="http://en.wikipedia.org/wiki/American_Colonization_Society" id="w">American Colonization Society</a> para fazer com que a aboli&ccedil;&atilde;o pr&aacute;tica da escravid&atilde;o ajudasse os escravos libertos a se fixarem no pa&iacute;s africano de <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Congressista_Lincoln" name="Congressista_Lincoln"></a><h2> Congressista Lincoln </h2>&#10;<p>No in&iacute;cio da d&eacute;cada de 1830, Lincoln era um forte partid&aacute;rio <a href="http://en.wikipedia.org/wiki/Partido_Whig_(Estados_Unidos)" id="w">Whig</a> e proferiu aos seus colegas em 1861 para serem &#34&semi;um tradicional Whig, um disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Henry_Clay" id="w">Henry Clay</a>&#34&semi;.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> O partido, incluindo Lincoln, favoreceu a moderniza&ccedil;&atilde;o econ&ocirc;mica no setor banc&aacute;rio, tarifas <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionistas</a> para financiar melhorias internas no avan&ccedil;o de ferrovias e urbaniza&ccedil;&atilde;o.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em 1846, eleito para <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Representantes dos Estados Unidos</a>, serviu por um mandato de dois anos como sendo o &uacute;nico Whig na delega&ccedil;&atilde;o do estado de Illinois, mostrou lealdade ao seu partido por participar em quase todas as vota&ccedil;&otilde;es e fazer discursos remetidos as ideias partid&aacute;rias.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Em colabora&ccedil;&atilde;o com o congressista abolicionista Joshua R. Giddings, Lincoln elaborou um projeto de lei para abolir a escravid&atilde;o no <a href="http://en.wikipedia.org/wiki/Distrito_de_Columbia" id="w">Distrito de Columbia</a> com a indeniza&ccedil;&atilde;o para com os propriet&aacute;rios, captura dos escravos fugitivos e um plebiscito sobre a quest&atilde;o. No entanto, ele n&atilde;o deu seguimento a proposta ao passo que n&atilde;o obteve apoio suficiente de seus partid&aacute;rios Whigs.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Sobre pol&iacute;ticas externas e militares, posicionou&shy;se contra a <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a>, atribuindo como o desejo do presidente <a href="http://en.wikipedia.org/wiki/James_K._Polk" id="w">James K. Polk</a> (<a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">D</a>) para a &#34&semi;gl&oacute;ria militar, esse atrativo arco&shy;&iacute;ris, que se levanta em chuvas de sangue&#34&semi;.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Lincoln apoiou o <a href="http://en.wikipedia.org/wiki/Wilmot_Proviso" id="w">Wilmot Proviso</a>, que, se aprovado, teria banido a escravid&atilde;o nos novos territ&oacute;rios conquistados do M&eacute;xico.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Lincoln enfatizou sua oposi&ccedil;&atilde;o ao presidente Polk atrav&eacute;s de uma s&eacute;rie de resolu&ccedil;&otilde;es&semi; a guerra havia iniciado com um massacre do M&eacute;xico para com os soldados americanos em territ&oacute;rio disputado pelo M&eacute;xico e os Estados Unidos&semi; Polk insistiu que os soldados mexicanos tinham &#34&semi;invadido <i>nosso territ&oacute;rio</i> e derramado o sangue dos nossos concidad&atilde;os em <i>nosso pr&oacute;prio solo</i>&#34&semi;.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;Basler1pp199&mdash;202_a" class="reference"><a href="#_note&shy;Basler1pp199&mdash;202" title="">[65]</a></sup> O congressista exigia que Polk mostrasse o local exato no qual ocorreu o derramamento de sangue e que provasse que aquele territ&oacute;rio era americano.<sup id="_ref&shy;Basler1pp199&mdash;202_b" class="reference"><a href="#_note&shy;Basler1pp199&mdash;202" title="">[65]</a></sup> O Congresso nunca aprovou essa resolu&ccedil;&atilde;o ou sequer debateu&shy;a, os jornais nacionais o ignoraram, e o resultado foi uma consequente perda de apoio pol&iacute;tico em seu distrito.<sup id="_ref&shy;McGovern, p. 33_a" class="reference"><a href="#_note&shy;McGovern, p. 33" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;MuellerSchamel_a" class="reference"><a href="#_note&shy;MuellerSchamel" title="">[68]</a></sup> Lincoln se arrependeu de algumas de suas declara&ccedil;&otilde;es, especialmente o ataque aos poderes b&eacute;licos do presidente.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Percebendo ser pouco prov&aacute;vel que <a href="http://en.wikipedia.org/wiki/Henry_Clay" id="w">Henry Clay</a> conseguisse ser candidato presidencial e se elegesse, Lincoln, que em  1846 tinha prometido a servir por apenas um &uacute;nico mandato na C&acirc;mara dos Representantes, apoiou a pr&eacute;&shy;candidatura do general <a href="http://en.wikipedia.org/wiki/Zachary_Taylor" id="w">Zachary Taylor</a> no Partido Whig para a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_1848" id="w">elei&ccedil;&atilde;o presidencial de 1848</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Taylor venceu e Lincoln esperava ser nomeado para comandar o <i>General Land Office</i>,  mas o lucrativo emprego foi para um rival de Illinois, Justin Butterfield, considerado pela administra&ccedil;&atilde;o como sendo um advogado altamente habilidoso, mas na vis&atilde;o de Lincoln, um &#34&semi;velho antiquado&#34&semi;.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> A administra&ccedil;&atilde;o ofereceu&shy;lhe como recompensa de consola&ccedil;&atilde;o a fun&ccedil;&atilde;o de secret&aacute;rio ou governador do <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Oregon" id="w">Territ&oacute;rio de Oregon</a>, um territ&oacute;rio distante e extremamente Democrata, o que na pr&aacute;tica representava efetivamente o fim de sua carreira pol&iacute;tica, de forma a qual recusou a proposta e se dedicou &agrave;s fun&ccedil;&otilde;es de advocacia.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Advogado_interiorano" name="Advogado_interiorano"></a><h2> Advogado interiorano </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Abraham_Lincoln_by_Nicholas_Shepherd%2C_1846&shy;crop.jpg%7Cthumb%7Cright%7Cupright%7Calt%3DMiddle_aged_clean_shaven_Lincoln_from_the_hips_up." id="w">Lincoln pr&oacute;ximo dos 30 anos de idade (foto tirada por um de seus alunos a cerca de 1846).</a>&#10;Ap&oacute;s um per&iacute;odo interrupto de seus exerc&iacute;cios de Direito quando congressista, Lincoln voltou a faz&ecirc;&shy;lo em Springfield, lindando com &#34&semi;todo o tipo de neg&oacute;cios que viria perante um advogado interiorano&#34&semi;.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Como de h&aacute;bito, Lincoln realizava dois circuitos por ano (num total de dezesseis anos), viagens que duravam cerca de dez semanas em cada circuito, tendo comparecido as <a href="http://en.wikipedia.org/wiki/Sede_de_condado" id="w">sedes de condados</a> na regi&atilde;o central do estado quando as cortes do condado estavam em sess&atilde;o.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> De tal forma ele percorria o seu estado aceitando casos que lhe eram apresentados.<sup id="_ref&shy;desconhecidoTERRA_a" class="reference"><a href="#_note&shy;desconhecidoTERRA" title="">[75]</a></sup> Lincoln tratou de muitos casos referentes a meios de transportes na <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_territorial_dos_Estados_Unidos" id="w">expans&atilde;o para o Oeste do pa&iacute;s</a>, particularmente nos conflitos decorrente das opera&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Barca%C3%A7a" id="w">barca&ccedil;as</a> sob as muitas novas pontes ferrovi&aacute;rias. Como um barqueiro, inicialmente defendeu tais interesses, mas posteriormente representou qualquer um que lhe contratasse.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Sua reputa&ccedil;&atilde;o aumentou, e compareceu diante da Suprema Corte dos Estados Unidos, discutindo sobre um caso envolvendo um barco que afundou ap&oacute;s bater em uma ponte.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Em 1849, Lincoln <a href="http://en.wikipedia.org/wiki/Patente_de_Abraham_Lincoln" id="w">patenteou um dispositivo de flutua&ccedil;&atilde;o</a> para a movimenta&ccedil;&atilde;o de barcos em &aacute;guas rasas. A ideia nunca foi comercializada, mas ele foi o &uacute;nico presidente a obter uma patente.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Em 1851, Lincoln representou a companhia ferrovi&aacute;ria &#34&semi;Alton &#38&semi; Sangamon Railroad&#34&semi; em uma disputa com um de seus <a href="http://en.wikipedia.org/wiki/Acionista" id="w">acionistas</a>, James A. Barret, que tinha se negado a comprar a&ccedil;&otilde;es da ferrovia como prometido, sob o argumento de que a empresa mudou as rotas de trens originalmente tra&ccedil;adas.<sup id="_ref&shy;Donald p. 155_a" class="reference"><a href="#_note&shy;Donald p. 155" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Lincoln persuadiu que a companhia de trens n&atilde;o estava atrav&eacute;s de seu alvar&aacute; original comprometida na exist&ecirc;ncia do compromisso firmado naquela &eacute;poca com Barret&semi; o alvar&aacute; estava retificado pelos interesses p&uacute;blicos mais recentes estipulados, superiores, numa rota menos dispendiosa, de forma que a corpora&ccedil;&atilde;o preservava os direitos de pagamentos requisitados para Barret. A decis&atilde;o da Corte Suprema de Illinois foi citada por numerosas outras cortes na na&ccedil;&atilde;o,<sup id="_ref&shy;Donald p. 155_b" class="reference"><a href="#_note&shy;Donald p. 155" title="">[80]</a></sup> Lincoln apareceu antes em 175 casos, em 51 deles oferecendo conselhos, dos quais 31 foram decididos a seu favor.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> De 1853 a 1860, outro not&oacute;rio cliente de Lincoln foi a &#34&semi;Illinois Central Railroad&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>O julgamento criminal mais not&aacute;vel do qual Lincoln participou ocorreu em 1858 quando defendeu William &#34&semi;Duff&#34&semi; Armstrong, r&eacute;u acusado de assassinar James Preston Metzker.<sup id="_ref&shy;Donald150151_a" class="reference"><a href="#_note&shy;Donald150151" title="">[84]</a></sup> A fama ao caso se d&aacute; pelo uso de um fato estabelecido por notifica&ccedil;&atilde;o judicial contrariando a credibilidade de uma testemunha ocular. Ap&oacute;s uma testemunha afirmar que viu o crime sendo realizado sob a luz do luar, Lincoln apresentou o <i>Farmers&#39&semi; Almanac</i> (peri&oacute;dico estadunidense astron&ocirc;mico e meteorol&oacute;gico), mostrando que a lua estava a um &acirc;ngulo baixo de forma que reduziu drasticamente a visibilidade. Baseado nesta evid&ecirc;ncia, Armstrong foi absolvido.<sup id="_ref&shy;Donald150151_b" class="reference"><a href="#_note&shy;Donald150151" title="">[84]</a></sup> Lincoln raramente levantava obje&ccedil;&otilde;es no tribunal, por&eacute;m em um caso de 1859 ao defender um primo, Peachy Harrison, acusado de esfaquer uma v&iacute;tima at&eacute; a morte, o advogado protestou furiosamente a decis&atilde;o do juiz por ter exclu&iacute;do evid&ecirc;ncias favor&aacute;veis ao seu cliente. O juiz, um democrata, poderia t&ecirc;&shy;lo prendido por desacato ao tribunal, mas reverteu sua decis&atilde;o e permitiu as evid&ecirc;ncias que levaram a absolvi&ccedil;&atilde;o de Harrison.<sup id="_ref&shy;Donald150151_c" class="reference"><a href="#_note&shy;Donald150151" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Mesmo que tivesse bons rendimentos, manteve seu &#34&semi;h&aacute;bitos simples e modestos&#34&semi;, cobrando pouco pelos seus servi&ccedil;os, uma vez que seus clientes n&atilde;o eram em sua maioria detentores de riquezas. Em 1850, diferentemente da elite pol&iacute;tica, ele resistiu &agrave; especula&ccedil;&atilde;o de terras.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> O pre&ccedil;o dos honor&aacute;rios variavam entre 2,50 e 50 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>, quando chegavam a altas inst&acirc;ncias, em tribunais federais e a <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte</a>, esse valor podia chegar a at&eacute; 100 d&oacute;lares. Anualmente, seu escrit&oacute;rio faturava cerca de   a   d&oacute;lares.<sup id="_ref&shy;Guelzo_a" class="reference"><a href="#_note&shy;Guelzo" title="">[87]</a></sup> Durante 25 anos de advocacia, Lincoln dedicou&shy;se principalmente a quest&otilde;es relacionadas com propriedade. Em seu primeiro ano de trabalho, assumiu 91 casos, dois ter&ccedil;os ligados a d&iacute;vidas. De 1837 a 1861, recebeu   casos, sendo 194 criminais e 17 assassinatos not&oacute;rios&semi; as disputas de terras nas estradas de ferro no estado eram as mais movimentadas e lucrativas. Bem&shy;humorado, tinha a habilidade para apontar contradi&ccedil;&otilde;es em depoimentos. O colega <a href="http://en.wikipedia.org/wiki/William_Herndon" id="w">William Herndon</a> afirmou que &#34&semi;seu racioc&iacute;nio l&oacute;gico, anal&oacute;gico e comparativo era certeiro e mortal&#34&semi;.<sup id="_ref&shy;Guelzo_b" class="reference"><a href="#_note&shy;Guelzo" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Pol%C3%ADticas_do_Partido_Republicano_(1854&shy;1860)" name="Pol%C3%ADticas_do_Partido_Republicano_(1854&shy;1860)"></a><h2> Pol&iacute;ticas do Partido Republicano (1854&shy;1860) </h2>&#10;<a id="A_escravid%C3%A3o_e_a_%22Casa_Dividida%22" name="A_escravid%C3%A3o_e_a_%22Casa_Dividida%22"></a><h3> A escravid&atilde;o e a &#34&semi;Casa Dividida&#34&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_Slave_Free_1789&shy;1861.gif%7Cthumb%7Cright%7C350px" id="w">Anima&ccedil;&atilde;o mostrando os estados livres (azul) e os estados escravocatas (vermelho), acompanhando a expans&atilde;o do pa&iacute;s de 1789 at&eacute; o ano de 1861, quando come&ccedil;ou a Guerra Civil. A 13&ordf; Emenda &agrave; Constitui&ccedil;&atilde;o p&ocirc;s fim a escravid&atilde;o em 1865.</a>&#10; &#10;Na d&eacute;cada de 1850, a escravid&atilde;o era legalmente aceita no <a href="http://en.wikipedia.org/wiki/Sul_dos_Estados_Unidos" id="w">sul dos Estados Unidos</a>, mas tinha sido generalizadamente proibida nos estados do norte.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Lincoln tinha rep&uacute;dio dessa pr&aacute;tica que se expandia pelos novos territ&oacute;rios &agrave; Oeste.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Ele voltou para a pol&iacute;tica afim de se opor ao <a href="http://en.wikipedia.org/wiki/Ato_de_Kansas&shy;Nebraska" id="w">Ato de Kansas&shy;Nebraska</a> (1854) que permitia a expans&atilde;o da escravid&atilde;o que havia sido restringida pelo <a href="http://en.wikipedia.org/wiki/Compromisso_do_Missouri" id="w">Compromisso do Missouri</a> (1820). O <a href="http://en.wikipedia.org/wiki/Antiguidade_dos_senadores_dos_Estados_Unidos" id="w">senador s&ecirc;nior</a> <a href="http://en.wikipedia.org/wiki/Stephen_A._Douglas" id="w">Stephen A. Douglas</a> de Illinois inseriu o conceito de <a href="http://en.wikipedia.org/wiki/Soberania_popular" id="w">soberania popular</a> numa proposta, a qual Lincoln se op&ocirc;s, especificava que os colonizadores tinham o direito de determinar localmente se consentiriam com a escravid&atilde;o no novo territ&oacute;rio, em vez de restringir a decis&atilde;o para o Congresso Nacional.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Eric Foner (2010) diferencia os abolicionistas e radicais republicanos do <a href="http://en.wikipedia.org/wiki/Nordeste_dos_Estados_Unidos" id="w">Nordeste</a> que viam a escravid&atilde;o como um pecado, enquanto os conservadores republicanos pensavam que era mal&eacute;fico por ferir as pessoas brancas e impedir o progresso. Foner argumenta que Lincoln era um moderado, opondo&shy;se a escravid&atilde;o primariamente por violar os <a href="http://en.wikipedia.org/wiki/Republicanismo_nos_Estados_Unidos" id="w">princ&iacute;pios republicanos</a> dos <a href="http://en.wikipedia.org/wiki/Pais_Fundadores_dos_Estados_Unidos" id="w">Pais Fundadores</a>, especialmente a igualdade de todos os homens e democraticamente o pr&oacute;prio governo como expresso na <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Declara&ccedil;&atilde;o de Independ&ecirc;ncia</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Em 16 de outubro de 1854, em seu discurso de <a href="http://en.wikipedia.org/wiki/Peoria_(Illinois)" id="w">Peoria</a>, Lincoln declarou oposi&ccedil;&atilde;o a escravid&atilde;o.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Falando em sotaque de <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a>, com uma voz muito forte,<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> disse que o Ato de Kansas tinha &#34&semi;declarado indiferen&ccedil;a, mas como eu posso pensar, um verdadeiro zelo secreto para a propaga&ccedil;&atilde;o da escravid&atilde;o. Eu n&atilde;o posso, mas eu odeio isso. Eu odeio isso por causa de uma injusti&ccedil;a monstruosa da pr&oacute;ria escravid&atilde;o. Eu odeio isso porque priva o nosso exemplo republicano de ser a &uacute;nica influ&ecirc;ncia no mundo ...&#34&semi;<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>No final de 1854, Lincoln disputou uma vaga para o Senado federal pelo estado de Illinois pelo Partido Whig. Naquele tempo, os senadores eram eleitos pelo Legislativo estadual.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Ap&oacute;s liderar as seis primeira rodadas de vota&ccedil;&atilde;o na Assembleia de Illinois, a sua for&ccedil;a pol&iacute;tica come&ccedil;ou a diminuir, e Lincoln instruiu seus partid&aacute;rios a votarem em Lyman Trumbull, que se elegeu, derrotando o seu oponente Joel Aldrich Matteson.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Os Whigs tinham sido irreparavelmente divididos pelo Ato de Kansas&shy;Nebraska. Lincoln escreveu, &#34&semi;Eu acredito ser um Whig, mas os outros dizem que n&atilde;o h&aacute; Whigs, e que eu sou um abolicionista, apesar de eu n&atilde;o fazer mais do que se opor a expans&atilde;o da escravid&atilde;o.&#34&semi;<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Baseando&shy;se em remanescentes do velho Partido Whig, e em membros desiludidos dos partidos Solo Livre, Liberdade e <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Democrata</a>, ele foi fundamental para forjar o molde do novo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Na Conven&ccedil;&atilde;o Nacional Republicana de 1856, Lincoln obteve a segunda coloca&ccedil;&atilde;o para a nomea&ccedil;&atilde;o do candidato a vice&shy;presidente.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>Em 1857 e 1858, Douglas divergiu com o presidente <a href="http://en.wikipedia.org/wiki/James_Buchanan" id="w">James Buchanan</a>, levando a uma disputa pelo controle do Partido Democrata. Alguns republicanos da parte Oeste da na&ccedil;&atilde;o viram&shy;se favor&aacute;veis a reelei&ccedil;&atilde;o de Douglas para o Senado em 1858, desde que ele liderasse a oposi&ccedil;&atilde;o com a rela&ccedil;&atilde;o a segunda proposta de constitui&ccedil;&atilde;o estadual do <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a> (<i>Lecompton Constitution</i>), na qual consentia que o Kansas fosse um estado escravocrata.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Em mar&ccedil;o de 1857, a Suprema Corte emitiu a decis&atilde;o para o <a href="http://en.wikipedia.org/wiki/Caso_Dred_Scott" id="w">Caso Dred Scott</a>, o chefe de justi&ccedil;a <a href="http://en.wikipedia.org/wiki/Roger_B._Taney" id="w">Roger B. Taney</a> concluiu que os negros n&atilde;o eram considerados cidad&atilde;os, e portanto n&atilde;o estavam protegidos pelos direitos constitucionais. Lincoln atacou a decis&atilde;o por consider&aacute;&shy;la o produto duma conspira&ccedil;&atilde;o dos democratas.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Lincoln argumentou que os &#34&semi;autores da Declara&ccedil;&atilde;o de Independ&ecirc;ncia nunca pretenderam &#39&semi;dizer que todos eram iguais em cor, tamanho, intelecto, desenvolvimentos morais ou capacidades sociais&#39&semi;, mas eles &#39&semi;consideravam todos os homens criados iguais, iguais em certos direitos intransfer&iacute;veis, entre os quais est&atilde;o a vida, a liberdade, e a busca pela felicidade&#39&semi;.&#34&semi;<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Ap&oacute;s a conven&ccedil;&atilde;o estadual republicana nome&aacute;&shy;lo candidato ao Senado em 1858, Lincoln pronunciou o seu <a href="http://en.wikipedia.org/wiki/Discurso_da_Casa_Dividida" id="w">Discurso da Casa Dividida</a> baseado no <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Marcos" id="w">evangelho segundo Marcos</a>, cap&iacute;tulo 3, vers&iacute;culo 25: &#34&semi;&#39&semi;Uma casa dividida contra si mesma n&atilde;o pode permanecer.&#39&semi; Eu acredito que este governo n&atilde;o pode suportar, permanentemente, ser metade escravo e metade livre. Eu n&atilde;o espero a dissolu&ccedil;&atilde;o da Uni&atilde;o, eu n&atilde;o espero ver a casa cair, mas espero que deixe de ser dividida. Ter&aacute; que se tornar inteiramente algo uno, ou todo de outra forma.&#34&semi;<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> O discurso invocou a cria&ccedil;&atilde;o de uma imagem do perigo da desuni&atilde;o causada pelo debate, e reagrupou os republicanos no Norte.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> O cen&aacute;rio era de campanha eleitoral pela vaga da legislatura de Illinois, na qual deveria escolher&shy;se entre Lincoln ou Douglas como senador dos Estados Unidos.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="Os_debates_Lincoln%E2%80%93Douglas_e_o_discurso_da_Cooper_Union" name="Os_debates_Lincoln%E2%80%93Douglas_e_o_discurso_da_Cooper_Union"></a><h3> Os debates Lincoln&ndash;Douglas e o discurso da Cooper Union </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Abraham_Lincoln_by_Byers%2C_1858_&shy;_crop.jpg%7Cthumb%7Cleft%7Cupright" id="w">Lincoln em 1858, o ano dos debates com Stephen Douglas.</a>&#10;A campanha para o Senado destacou os sete <a href="http://en.wikipedia.org/wiki/Debates_Lincoln%E2%80%93Douglas" id="w">debates entre Lincoln e Douglas</a> em 1858, um dos debates pol&iacute;ticos mais not&oacute;rios na hist&oacute;ria estadunidense.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Os dois estavam em gritante contraste, tanto na apar&ecirc;ncia quanto politicamente. Lincoln advertiu que o &#34&semi;Poder dos Escravistas&#34&semi; (&#34&semi;<i>Slave Power</i>&#34&semi;) estava amea&ccedil;ando os valores do <a href="http://en.wikipedia.org/wiki/Republicanismo_nos_Estados_Unidos" id="w">republicanismo</a> e acusou Douglas de distorcer os valores dos <a href="http://en.wikipedia.org/wiki/Pais_Fundadores_dos_Estados_Unidos" id="w">Pais Fundadores</a> que todos os homens s&atilde;o criados iguais, enquanto Douglas enfatizava sua Doutrina Freeport, na qual os colonizadores locais eram livres para escolher entre permitir ou n&atilde;o a escravid&atilde;o, e atacou Lincoln por ter reunido os abolicionistas.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Os debates tiveram uma atmosfera de uma luta de boxe e atraiu multid&otilde;es aos milhares. Lincoln afirmou que a teoria de soberania popular de Douglas era uma amea&ccedil;a &agrave; moral da na&ccedil;&atilde;o e que este representou uma conspira&ccedil;&atilde;o para estender a escravid&atilde;o para os estados livres. Seu oponente, por sua vez, declarou que tal  estava desafiando a autoridade da Suprema Corte e a decis&atilde;o do Caso Dred Scott.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Embora os candidatos republicanos para o legislativo tenham obtido mais votos, os democratas conseguiram uma coloca&ccedil;&atilde;o melhor, com mais cadeiras, e a legislatura estadual reelegeu Douglas para o Senado. Apesar da amargura de sua derrota, tratou de articular assuntos que lhe dessem reputa&ccedil;&atilde;o nacional.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Em maio de 1859, Lincoln adquiriu o &#34&semi;<i>Illinois Staats&shy;Anzeiger</i>&#34&semi;, um jornal em l&iacute;ngua alem&atilde; que era consideravelmente respeitado&semi; a maioria dos 130 mil <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_nos_Estados_Unidos" id="w">teuto&shy;estadunidenses</a> no estado votaram no Partido Democrata, mas havia apoio republicano o suficiente para que fosse mobilizado por um jornal de l&iacute;ngua alem&atilde;.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Em 27 de fevereiro de 1860, l&iacute;deres nova&shy;iorquinos do partido convidaram&shy;o para dar um discurso na universidade de <a href="http://en.wikipedia.org/wiki/Cooper_Union" id="w">Cooper Union</a> para um grupo de influentes republicanos. Lincoln exp&ocirc;s que os Pais Fundadores tinham pouco uso da soberania popular e tinham insistentemente procurado restringir a escravid&atilde;o, insistindo que a conduta da funda&ccedil;&atilde;o dos republicanos requeria a oposi&ccedil;&atilde;o &agrave; escravid&atilde;o, e rejeitar qualquer &#34&semi;tentativa de algo intermedi&aacute;rio entre o certo e o errado&#34&semi;.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Apesar de sua aparente deseleg&acirc;ncia, tendo muitos na plateia o considerado esquisito ou at&eacute; mesmo feio,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Lincoln demonstrou uma lideran&ccedil;a intelectual capaz de coloc&aacute;&shy;lo nas fileiras do partido, indo de encontro com a disputa pela nomea&ccedil;&atilde;o a candidato presidencial republicano. O jornalista Noah Brooks informou que &#34&semi;nenhum homem nunca antes causou tanta impress&atilde;o em seu primeiro apelo para um p&uacute;blico de Nova Iorque&#34&semi;.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> O historiador David Herbert Donald descreve seu discurso como uma &#34&semi;excelente a&ccedil;&atilde;o pol&iacute;tica para um candidato desconhecido, que mostra&shy;se um rival de um outro do pr&oacute;prio estado (<a href="http://en.wikipedia.org/wiki/William_H._Seward" id="w">William H. Seward</a>), em um evento patrocinado por um segundo rival lealista (<a href="http://en.wikipedia.org/wiki/Salmon_P._Chase" id="w">Salmon P. Chase</a>), e apesar de n&atilde;o mencionar o seu nome durante o seu pronunciamento&#34&semi;.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Em resposta de um questionamento sobre suas inten&ccedil;&otilde;es presidenciais, Lincoln disse: &#34&semi;o gosto est&aacute; um pouco em minha boca&#34&semi;.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="A_nomea%C3%A7%C3%A3o_presidencial_de_1860_e_a_campanha" name="A_nomea%C3%A7%C3%A3o_presidencial_de_1860_e_a_campanha"></a><h3> A nomea&ccedil;&atilde;o presidencial de 1860 e a campanha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Rail_Candidate.jpg%7Cthumb%7C250px%7Cleft%7Calt%3DLincoln_being_carried_by_two_men_on_a_long_board." id="w">&#34&semi;The Rail Candidate&#34&semi;. A candidatura de Lincoln &eacute; descrita como apoiada na quest&atilde;o escravocata: um escravo na esquerda e a organiza&ccedil;&atilde;o partid&aacute;ria na direita.</a>&#10; &#10;A Conven&ccedil;&atilde;o Estadual Republicana de Illinois de 9 a 10 de maio de 1860 foi realizada em <a href="http://en.wikipedia.org/wiki/Decatur_(Illinois)" id="w">Decatur</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Os partid&aacute;rios de Lincoln organizaram um grupo de campanha liderada por David Davis, Norman Judd, Leonard Swett, e Jesse DuBois, recebendo seu primeiro endosso &agrave; corrida pela Presid&ecirc;ncia.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Explorando a lenda adornada de seus tempos com seu pai na fronteira, ganhou de seus defensores o r&oacute;tulo &#34&semi;The Rail Candidate&#34&semi;, em alus&atilde;o ao candidato dos trilhos de trem.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Em 18 de maio, a Conven&ccedil;&atilde;o Nacional Republicana em Chicago, seus companheiros prometeram e manipularam a vit&oacute;ria na terceira vota&ccedil;&atilde;o, derrotando candidatos como William H. Seward e Salmon P. Chase. Um ex&shy;democrata, <a href="http://en.wikipedia.org/wiki/Hannibal_Hamlin" id="w">Hannibal Hamlin</a> de Maine, foi escolhido como vice&shy;presidente numa expectativa de dar mais equil&iacute;brio &agrave; chapa. Seu sucesso se deveu por sua reputa&ccedil;&atilde;o moderada na quest&atilde;o escravocata e pelo seu forte apoio aos programas &#34&semi;Whiggish&#34&semi;  por melhorias internas e as tarifas protecionistas.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Na terceira vota&ccedil;&atilde;o, o estado da Pensilv&acirc;nia colocou&shy;o no topo. Os interesses da Pensilv&acirc;nia pelo ferro foram garantidos pela proposta <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionista</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Os gestores da campanha de Lincoln focaram habilmente nesta delega&ccedil;&atilde;o t&atilde;o bem quanto em outras, seguindo um forte ditame do candidato para &#34&semi;n&atilde;o fazer contratos que me vinculem&#34&semi;.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>A maioria dos republicanos concordaram com Lincoln que o Norte foi o lado prejudicado nos acontecimentos, o &#34&semi;Slave Power&#34&semi; obstruiu a alian&ccedil;a do governo federal com a descis&atilde;o do Caso Dred Scott e o mandato do presidente <a href="http://en.wikipedia.org/wiki/James_Buchanan" id="w">James Buchanan</a>. Ao longo dos anos de 1850, Lincoln duvidou da perspectiva de uma guerra civil, e seus seguidores rejeitaram a alega&ccedil;&atilde;o de que sua elei&ccedil;&atilde;o pudesse representar um estopim para esta secess&atilde;o.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Enquanto isso, Stephen A. Douglas foi nomeado candidato democrata pelo Norte. Delegados de onze estados abandonaram a Conven&ccedil;&atilde;o Nacional Democrata, em desacordo com a posi&ccedil;&atilde;o de soberania popular proposta por Douglas&semi; e escolheram <a href="http://en.wikipedia.org/wiki/John_C._Breckinridge" id="w">John C. Breckinridge</a> como candidato para represent&aacute;&shy;los.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Tal como Douglas e outros candidatos fizeram suas campanhas, Lincoln foi o &uacute;nico deles que n&atilde;o realizou discursos. Em vez disso, monitorou a campanha de perto e contou com o entusiasmo do Partido Republicano. O partido viajou a p&eacute; e conseguiu maioria no Norte, produziu uma abund&acirc;ncia de p&ocirc;steres, panfletos, e editoriais jornal&iacute;sticos. Havia milhares de <a href="http://en.wikipedia.org/wiki/Orador" id="w">oradores</a> republicanos que se concentraram principalmente na plataforma partid&aacute;ria e em segundo na hist&oacute;ria de vida de Lincoln, enfatizando a pobreza financeira em que  se encontrava na inf&acirc;ncia. O objetivo era demonstrar o poder superior do &#34&semi;trabalho livre&#34&semi;, em que um menino comum vindo da agricultura  poderia trabalhar de seu modo at&eacute; alcan&ccedil;ar o topo por seus pr&oacute;prios esfor&ccedil;os.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> A produ&ccedil;&atilde;o liter&aacute;ria durante a campanha do Partido Republicano reduziu a for&ccedil;a da oposi&ccedil;&atilde;o&semi; um escritor do &#34&semi;<i>Chicago Tribune</i>&#34&semi; produziu um folheto com uma biografia detalhada do candidato, e vendeu de cem mil a duzentas mil c&oacute;pias.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Presid%C3%AAncia" name="Presid%C3%AAncia"></a><h2> Presid&ecirc;ncia </h2>&#10;<a id="A_elei%C3%A7%C3%A3o_de_1860_e_a_secess%C3%A3o" name="A_elei%C3%A7%C3%A3o_de_1860_e_a_secess%C3%A3o"></a><h3> A elei&ccedil;&atilde;o de 1860 e a secess&atilde;o </h3>&#10;<p> &#10; &#10;Em 6 de novembro de 1860, Lincoln foi eleito o d&eacute;cimo sexto presidente dos Estados Unidos e o primeiro presidente pelo Partido Republicano&semi; derrotando seus oponentes: o democrata Stephen A. Douglas, o democrata sulista John C. Breckinridge, e John Bell do rec&eacute;m&shy;criado Partido Uni&atilde;o Constitucional. Tendo ganhado a elei&ccedil;&atilde;o inteiramente com o apoio do Norte e Oeste, nenhum voto lhe foi depositado em dez de quinze estados escravocratas do Sul, e obteve maioria em apenas 2 de 996 <a href="http://en.wikipedia.org/wiki/Condados_dos_Estados_Unidos" id="w">condados</a> sulistas.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Lincoln recebeu   votos, Douglas conseguiu   votos, Breckinridge com   votos e John Bell com   votos. O comparecimento eleitoral foi 82,2%, tendo Lincoln vencido nos estados livres do Norte, bem como na Calif&oacute;rnia e no Oregon. Douglas conquistou o Missouri e dividiu os votos de Nova Jersey com Lincoln.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Bell saiu vitorioso na Virg&iacute;nia, no Tennessee, e Kentucky, sendo o restante dos estados do Sul vencidos por Breckinridge.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Embora tenha conseguido uma maioria simples no voto popular, o resultado do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Eleitoral_dos_Estados_Unidos" id="w">col&eacute;gio eleitoral</a> foi decisivo: Lincoln teve 180 e seus oponentes somados conseguiram 123 votos. Havia <a href="http://en.wikipedia.org/wiki/Coliga%C3%A7%C3%A3o_pol%C3%ADtica" id="w">coliga&ccedil;&otilde;es pol&iacute;ticas</a> na qual os opositores do abolicionista se comprometeram em apoiar a mesma chapa de eleitores Nova Iorque, Nova Jersey e Rhode Island, mas mesmo que todos os seus oponentes se unissem, ainda assim o republicano teria sido eleito por uma maioria no Col&eacute;gio Eleitoral.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thomas_Hicks_&shy;_Leopold_Grozelier_&shy;_Presidential_Candidate_Abraham_Lincoln_1860.jpg%7Cthumb%7Cleft%7Cupright%7Calt%3DUm_homem_magro_olhando_para_a_direita_e_usando_uma_gravata_borboleta." id="w">Um desenho do candidato Abraham Lincoln.</a>&#10;Sendo evidente a elei&ccedil;&atilde;o de Lincoln que estava por vir, os secessionistas deixaram claro a inten&ccedil;&atilde;o de sair da Uni&atilde;o antes que ele tomasse posse em mar&ccedil;o.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Em 20 de dezembro de 1860, a <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> se tornou o primeiro estado a declarar a secess&atilde;o&semi; em 1 de fevereiro de 1861, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>, <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>, <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a> e <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> seguiram a separa&ccedil;&atilde;o.<sup id="_ref&shy;Donald, p. 267_a" class="reference"><a href="#_note&shy;Donald, p. 267" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Seis desses estados adotaram uma Constitui&ccedil;&atilde;o e declararam eles pr&oacute;prios serem uma na&ccedil;&atilde;o soberana, os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>.<sup id="_ref&shy;Donald, p. 267_b" class="reference"><a href="#_note&shy;Donald, p. 267" title="">[133]</a></sup> Os estados do Sul mais ao norte e os estados da fronteiri&ccedil;os (<a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> e <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>) inicialmente rejeitaram o apelo separatista.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> O presidente <a href="http://en.wikipedia.org/wiki/James_Buchanan" id="w">James Buchanan</a> e o presidente&shy;eleito Lincoln recusaram&shy;se a reconhecer os Confederados, declarando que isto era ilegal.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Os Confederados escolheram <a href="http://en.wikipedia.org/wiki/Jefferson_Davis" id="w">Jefferson Davis</a> como seu presidente provis&oacute;rio em 9 de fevereiro de 1861.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>Houve tentativas de um acordo. O Compromisso Crittenden estenderia a linha do <a href="http://en.wikipedia.org/wiki/Compromisso_de_Missouri" id="w">Compromisso de Missouri</a> de 1820, dividindo os territ&oacute;rios entre escravocratas e livres, contrariando a plataforma de solo&shy;livre do Partido Republicano.<sup id="_ref&shy;White360&shy;361_a" class="reference"><a href="#_note&shy;White360&shy;361" title="">[138]</a></sup> Lincoln rejeitou a ideia, afirmando, &#34&semi;Eu irei padecer de morte antes de consentir (...) com uma concess&atilde;o ou acordo que veja isto como uma compra de privilegio para tomar posse deste governo na qual teremos um direito constitucional.&#34&semi;<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> No entanto, apoiou taticamente a proposta de Emenda Corwin &agrave; Constitui&ccedil;&atilde;o, que aprovada pelo Congresso antes de Lincoln tomar posse e aguardava a ratifica&ccedil;&atilde;o pelos estados. A proposta de emenda deveria proteger a escravid&atilde;o nos estados onde j&aacute; existia e teria garantido que o Congresso n&atilde;o interferiria no assunto escravista sem o consentimento do Sul.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;Vile_pp280_a" class="reference"><a href="#_note&shy;Vile_pp280" title="">[141]</a></sup> Algumas precedentes &agrave; guerra, Lincoln enviou uma carta para cada governador informando&shy;os que o Congresso aprovou um conjunto de resolu&ccedil;&otilde;es de emenda constitucional.<sup id="_ref&shy;Lupton_2006_a" class="reference"><a href="#_note&shy;Lupton_2006" title="">[142]</a></sup> Lincoln estava aberto a possibilidade de uma conven&ccedil;&atilde;o constitucional para fazer novas altera&ccedil;&otilde;es.<sup id="_ref&shy;Vile_p281_a" class="reference"><a href="#_note&shy;Vile_p281" title="">[143]</a></sup></p>&#10;<p>Na viagem de trem para a sua posse, Lincoln entrou em contato com multid&otilde;es e v&aacute;rias legislaturas no Norte.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> O presidente&shy;eleito contornou uma poss&iacute;vel tentativa de assassinato em <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, descoberto por seu chefe de seguran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Allan_Pinkerton" id="w">Allan Pinkerton</a>. Em 23 de fevereiro de 1861, chegou disfar&ccedil;ado em <a href="http://en.wikipedia.org/wiki/Washington_D.C." id="w">Washington D.C.</a>, tendo sido colocado sob guarda militar.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Lincoln direcionou seu discurso de posse para o Sul, anunciando mais uma vez que n&atilde;o possu&iacute;a inten&ccedil;&atilde;o, ou inclina&ccedil;&atilde;o, a abolir a escravid&atilde;o nos estados do Sul:&#10; </p>&#10;<p>O presidente terminou seu discurso com um apelo para o povo do Sul: &#34&semi;N&oacute;s n&atilde;o somos inimigos, somos amigos. N&oacute;s n&atilde;o dever&iacute;amos ser inimigos (...) Os acordes m&iacute;sticos da mem&oacute;ria, que se estende de cada campo de batalha, e patriota, a cada cora&ccedil;&atilde;o vivo e lareira, em todo esse amplo terreno, ainda vai expandir o coro da Uni&atilde;o, quando novamente tocado, como certamente ser&aacute;, pelos melhores anjos da nossa natureza&#34&semi;.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> O fracasso da Confer&ecirc;ncia de Paz de 1861 sinalizou que o compromisso legislativo foi implaus&iacute;vel. Em mar&ccedil;o de 1861, nenhum l&iacute;der da insurrei&ccedil;&atilde;o prop&ocirc;s reunir Uni&atilde;o em quaisquer condi&ccedil;&otilde;es. Enquanto isso, Lincoln e quase todos os l&iacute;deres republicanos concordaram que o desmantelamento da Uni&atilde;o n&atilde;o poderia ser tolerado.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="O_in%C3%ADcio_da_guerra" name="O_in%C3%ADcio_da_guerra"></a><h3> O in&iacute;cio da guerra </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Major_Robert_Anderson.jpg%7Calt%3Dportrait%7Cthumb%7Cupright%7C%5B%5BRobert_Anderson" id="w">Major Anderson]], comandante do Fort Sumter.</a>&#10;O comandante do <a href="http://en.wikipedia.org/wiki/Fort_Sumter" id="w">Fort Sumter</a> (Carolina do Sul), o major <a href="http://en.wikipedia.org/wiki/Robert_Anderson" id="w">Robert Anderson</a>, enviou uma requisi&ccedil;&atilde;o de provis&otilde;es &agrave; Washington, com o pedido tendo sido atendido por Lincoln. Os separatistas viram essa atitude como uma forma de o governo federal estar presente naquele local, portanto, um <a href="http://en.wikipedia.org/wiki/Estopim" id="w">estopim</a> para a guerra. Em 12 de abril de 1861, as fo&ccedil;as confederadas dispararam contra as tropas da Uni&atilde;o no <a href="http://en.wikipedia.org/wiki/Batalha_de_Fort_Sumter" id="w">Fort Sumter</a>, for&ccedil;ando&shy;os a se renderem, e come&ccedil;ando a guerra. O historiador Allan Nevins argumenta que a recente posse de Lincoln fez ocorrer tr&ecirc;s enganos: subestimou a gravidade da crise, exagerou o forte sentimento da Uni&atilde;o no Sul, e n&atilde;o percebeu os sulistas que se opuseram &agrave; separa&ccedil;&atilde;o e foram insistentemente contr&aacute;rios a qualquer invas&atilde;o.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> <a href="http://en.wikipedia.org/wiki/William_Tecumseh_Sherman" id="w">William Tecumseh Sherman</a> dialogou com Lincoln durante a semana de posse e estava &#34&semi;tristemente desapontado&#34&semi; com o fracasso no qual &#34&semi;o pa&iacute;s estava dormindo sobre um vulc&atilde;o&#34&semi; enquanto o Sul estava se preparando para a guerra.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Donald conclui que &#34&semi;seus repetidos esfor&ccedil;os em evitar um conflito nos meses entre a posse e o ataque do Fort Sumter pelos confederados mostrou que ele cumpriu a sua promessa de n&atilde;o ser o primeiro a derramar o sangue fraternal&semi; por&eacute;m ele tamb&eacute;m prometeu n&atilde;o entregar os <a href="http://en.wikipedia.org/wiki/Forte" id="w">fortes</a>. A &uacute;nica proposta dessas posi&ccedil;&otilde;es contradit&oacute;rias era para que os confederados disparassem o primeiro tiro, o que de fato ocorreu.&#34&semi;<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>Em 15 de abril, Lincoln apelou a todos os estados para enviarem destacamentos, totalizando 75 mil tropas para recapturar fortes, proteger Washington, e preservar a &#34&semi;Uni&atilde;o&#34&semi;, que, em sua vis&atilde;o, ainda existiam intactas apesar dos acontecimentos nos estados separatistas. Este apelo for&ccedil;ou os estados a escolherem um dos lados. A <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> declarou secess&atilde;o e foi recompensada com a capital confederada, apesar da posi&ccedil;&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/Richmond_(Virg%C3%ADnia)" id="w">Richmond</a> estar pr&oacute;xima &agrave;s linhas de frente da Uni&atilde;o. <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, e <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a> tamb&eacute;m votaram pela secess&atilde;o durante os pr&oacute;ximos dois meses. O sentimento separatista era forte no <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> e <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, mas n&atilde;o prevaleceu&semi; Kentucky tentou ser neutro.<sup id="_ref&shy;Oates, p. 226_a" class="reference"><a href="#_note&shy;Oates, p. 226" title="">[151]</a></sup></p>&#10;<p>Em 19 de abril, simpatizantes confederados em Baltimore que controlavam a malha ferrovi&aacute;ria atacaram tropas que viajavam para a capital. George William Brown, prefeito de Baltimore, a outros pol&iacute;ticos de Maryland suspeitos foram detidos e presos, sem mandado e sendo suspenso o <i>habeas corpus</i>.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> John Marryman, um l&iacute;der dum grupo separatista em Maryland, requereu ao chefe de justi&ccedil;a <a href="http://en.wikipedia.org/wiki/Roger_B._Taney" id="w">Roger B. Taney</a> o decreto de um <i>habeas corpus</i>, afirmando que sua pris&atilde;o sem uma audi&ecirc;ncia era inconstitucional. Taney aceitou o pedido de <i>habeas corpus</i> decretando&shy;o, mas Lincoln ignorou a decis&atilde;o judicial. Em seguida e durante a guerra, Lincoln sofreu fortes cr&iacute;ticas dos democratas antiguerra, chamados de Copperheads.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<a id="Assumindo_o_comando_da_Uni%C3%A3o_em_guerra" name="Assumindo_o_comando_da_Uni%C3%A3o_em_guerra"></a><h3> Assumindo o comando da Uni&atilde;o em guerra </h3>&#10;<p>Ap&oacute;s a queda do Forte Sumter, Lincoln notou a import&acirc;ncia de tomar o imediato controle da guerra e fazer um plano para p&ocirc;r fim &agrave; rebeli&atilde;o. Lincoln encontrou uma crise pol&iacute;tica e militar sem precedentes, e respondeu atuando como <a href="http://en.wikipedia.org/wiki/Comandante_em_chefe" id="w">comandante em chefe</a>, usando de poderes sem precedentes. Ampliado seus poderes b&eacute;licos, imp&ocirc;s um bloqueio &agrave; todos os portos mar&iacute;timos confederados, desembolsou fundos antes da aprova&ccedil;&atilde;o pelo Congresso, e ap&oacute;s suspender o <i>habeas corpus</i>, prendeu milhares de suspeitos simpatizantes dos confederados. Apoiado pelo Congresso e o povo nortista, refor&ccedil;ou os la&ccedil;os de simpatizantes da Uni&atilde;o nos estados de fronteira.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:RunningtheMachine&shy;LincAdmin.jpg%7Cthumb%7Cleft%7C300px%7Calt%3DA_group_of_men_sitting_at_a_table_as_another_man_creates_money_on_a_wooden_machine." id="w">&#34&semi;Running the &#39&semi;Machine&#39&semi;&#160&semi;&#34&semi; (1864). A charge cr&iacute;tica as a&ccedil;&otilde;es do governo Lincoln e seu gabiente. Veja uma descri&ccedil;&atilde;o mais detalhada na  .</a></p>&#10;<p>Lincoln concentrou&shy;se nos esfor&ccedil;os b&eacute;licos, que lhe tomaram grande parte do tempo e da aten&ccedil;&atilde;o. Desde o in&iacute;cio ficou evidenciado que o apoio bipartid&aacute;rio seria essencial para obter&shy;se a vit&oacute;ria, e qualquer compromisso incluiu fac&ccedil;&otilde;es de ambos os lados, tais como a nomea&ccedil;&atilde;o de republicanos e democratas para posi&ccedil;&otilde;es de comando das For&ccedil;as Armadas. Os Copperheads o criticaram pela recusa a comprometer&shy;se com a quest&atilde;o escravocrata&semi; enquanto que os radicais republicanos reprovaram a lentid&atilde;o do governo em realizar a aboli&ccedil;&atilde;o.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Em 6 de agosto de 1861, Lincoln assinou o &#34&semi;Confiscation Act&#34&semi; que autorizou processos judici&aacute;rios a confiscar escravos livres usados pelas a&ccedil;&otilde;es confederadas em guerra. Na pr&aacute;tica a lei teve pouco efeito, mas sinalizou o apoio pol&iacute;tico para abolir a escravid&atilde;o nos Estados Confederados.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<p>No final de agosto de 1861, o general <a href="http://en.wikipedia.org/wiki/John_C._Fr%C3%A9mont" id="w">John C. Fr&eacute;mont</a>, candidato presidencial republicano de 1856, sem consultar Washington, emitiu uma proclama&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lei_marcial" id="w">lei marcial</a> em Missouri, declarando que qualquer cidad&atilde;o sob o porte de armas poderia ser levado &agrave; corte marcial e fuzilado, e que os escravos de pessoas ajudando na revolta deveriam ser livres. Fr&eacute;mont j&aacute; estava em uma situa&ccedil;&atilde;o embara&ccedil;osa com acusa&ccedil;&otilde;es de neglig&ecirc;ncia no comando do Departamento do Oeste  somado a alega&ccedil;&otilde;es de fraude e corrup&ccedil;&atilde;o. Lincoln rejeitou a Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o de Fr&eacute;mont acreditando ser um objetivo pol&iacute;tico, desnecess&aacute;ria militarmente e legalmente.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Depois do ocorrido, a Uni&atilde;o alistou soldados no <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a> e <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> aumentando mais 40 mil tropas.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>O incidente diplom&aacute;tico do Caso Trent no final de 1861 amea&ccedil;ou uma guerra com a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>. A Marinha dos Estados Unidos ilegalmente interceptou um navio mercante brit&acirc;nico, o <i>Trent</i>, em alto mar, e prendeu dois enviados diplom&aacute;ticos dos confederados&semi; a Gr&atilde;&shy;Bretanha protestou enquanto os Estados Unidos comemoravam. Lincoln resolveu a quest&atilde;o soltando os dois homens e evitou a guerra com a Gr&atilde;&shy;Bretanha.<sup id="_ref&shy;CFAdams_a" class="reference"><a href="#_note&shy;CFAdams" title="">[159]</a></sup> A pol&iacute;tica externa de Lincoln havia sido inicialmente sem interfer&ecirc;ncias devido a sua inexperi&ecirc;ncia, tendo deixado a maior parte dos assuntos diplom&aacute;ticos e externos a cargo de seu Secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/William_Seward" id="w">William Seward</a>. A rea&ccedil;&atilde;o inicial de Seward no Caso Trent era, por&eacute;m, muito b&eacute;lica, de modo que o presidente pediu tamb&eacute;m aux&iacute;lio ao senador <a href="http://en.wikipedia.org/wiki/Charles_Sumner" id="w">Charles Sumner</a>, presidente do Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores do Senado e experiente na diplomacia brit&acirc;nica.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<p>Para aprender termos t&eacute;cnicos militares, Lincoln obteve emprestado da Biblioteca do Congresso o livro &#34&semi;Elements of Military Art and Science&#34&semi; (Elementos da Arte Militar e Ci&ecirc;ncia, em tradu&ccedil;&atilde;o livre) de <a href="http://en.wikipedia.org/wiki/Henry_Halleck" id="w">Henry Halleck</a>.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Cautelosamente, Lincoln monitorou as mensagens telegr&aacute;ficas que chegavam ao Departamento de Guerra em Washington. Manteve um r&iacute;gido controle em todas as fases do conflito, consultou governadores e escolheu generais conforme o &ecirc;xito que haviam anteriormente obtidos, bem como o estado e o partido do qual cada um fazia parte. Em janeiro de 1862, ap&oacute;s muitas reclama&ccedil;&otilde;es de inefici&ecirc;ncia e especula&ccedil;&otilde;es no Departamento de Guerra, o Secret&aacute;rio de Guerra <a href="http://en.wikipedia.org/wiki/Simon_Cameron" id="w">Simon Cameron</a> foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Edwin_M._Stanton" id="w">Edwin M. Stanton</a>. Stanton foi um dos muitos democratas conservadores (ele apoiou Breckenridge na elei&ccedil;&atilde;o de 1860) que se tornaram republicanos anti&shy;escravid&atilde;o sob o governo Lincoln.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Em assuntos de estrat&eacute;gia de guerra, Lincoln articulou duas prioridades: assegurar que Washington estava bem defendido, e conduzir uma a&ccedil;&atilde;o agressiva que deveria satisfazer a demanda no Norte para uma imediata vit&oacute;ria decisiva. Os principais editores de jornais do Norte esperavam uma vit&oacute;ria dentro de 90 dias.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Duas vezes por semana, Lincoln reunia&shy;se com seu gabinete &agrave; tarde, e ocasionalmente Mary for&ccedil;ava&shy;o a dar um passeio de carruagem porque acreditava que seu marido estava trabalhando demasiadamente.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Lincoln aprendeu com seu chefe de gabinete, o general Henry Halleck, um estudante do estrategista europeu <a href="http://en.wikipedia.org/wiki/Antoine&shy;Henri_Jomini" id="w">Antoine&shy;Henri Jomini</a>, da grande necessidade de se controlar pontos estrat&eacute;gicos, como o <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississippi</a>,<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> compreendendo a import&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Vicksburg_(Mississippi)" id="w">Vicksburg (Mississippi)</a> e a necessidade de se derrotar o ex&eacute;rcito inimigo, e n&atilde;o apenas simplesmente dominar os territ&oacute;rios.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<a id="General_McClellan" name="General_McClellan"></a><h3> General McClellan </h3>&#10;<p>Ap&oacute;s a derrota da Uni&atilde;o na <a href="http://en.wikipedia.org/wiki/Primeira_Batalha_de_Bull_Run" id="w">Primeira Batalha de Bull Run</a> e a aposentadoria por idade de Winfield Scott no final de 1861, o major general <a href="http://en.wikipedia.org/wiki/George_B._McClellan" id="w">George B. McClellan</a> foi escolhido para comandar todas as tropas.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> McClellan, um jovem executivo ferrovi&aacute;rio e democrata da Pensilv&acirc;nia, levou v&aacute;rios meses para planejar e conduzir a <a href="http://en.wikipedia.org/wiki/Campanha_da_Pen%C3%ADnsula" id="w">Campanha da Pen&iacute;nsula</a>, indo mais longe do que queria o presidente. O objetivo da campanha era capturar Richmond e levar o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Potomac" id="w">Ex&eacute;rcito do Potomac</a> de barco para a pen&iacute;nsula, e depois por terra para a capital confederada. As repetitivas demoras do general frustraram Lincoln e o Congresso, bem como sua vis&atilde;o de que n&atilde;o eram necess&aacute;rias tropas para defender Washington. Lincoln insistiu em manter algumas tropas na defesa da capital&semi; McClellan, que superestimava as tropas inimigas, culpou tal decis&atilde;o pelo fracasso da campanha.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lincoln_and_McClellan_1862&shy;10&shy;03.jpg%7Calt%3DPhotograph_of_Lincoln_and_McClellan_sitting_at_a_table_in_a_field_tent%7Cthumb" id="w">Lincoln e McClellan ap&oacute;s a Batalha de Antietam.</a>&#10;Depois que Lincoln recebeu uma carta, na qual McClellan ofereceu aconselhamento pol&iacute;tico n&atilde;o solicitado, pedindo cautela nos esfor&ccedil;os b&eacute;licos, o presidente destituiu&shy;o do comando e nomeou <a href="http://en.wikipedia.org/wiki/Henry_Wager_Halleck" id="w">Henry Wager Halleck</a> em mar&ccedil;o de 1862.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> A carta indignou os radicais republicanos, que pressionaram o governo, e com &ecirc;xito, <a href="http://en.wikipedia.org/wiki/John_Pope" id="w">John Pope</a> foi nomeado chefe do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Virg%C3%ADnia" id="w">Ex&eacute;rcito da Virg&iacute;nia</a>. Pope concordou com o desejo estrat&eacute;gico de Lincoln em se mover em dire&ccedil;&atilde;o &agrave; Richmond pelo norte, protegendo Washington de um poss&iacute;vel ataque. Entretanto, a falta dos refor&ccedil;os solicitados por McClellan (agora &agrave; frente do Ex&eacute;rcito de Potomac) ocasionou a derrota de Pope na <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_Bull_Run" id="w">Segunda Batalha de Bull Run</a> no ver&atilde;o de 1862, o que pela segunda vez for&ccedil;ou o Ex&eacute;rcito de Potomac a defender a capital.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> A guerra tamb&eacute;m usou de opera&ccedil;&otilde;es navais em 1862, quando o <a href="http://en.wikipedia.org/wiki/CSS_Virginia" id="w">CSS &#39&semi;&#39&semi;Virginia&#39&semi;&#39&semi;</a> (anteriormente o USS <i>Merrimack</i>) causou avarias ou destruiu tr&ecirc;s embarca&ccedil;&otilde;es da Uni&atilde;o em <a href="http://en.wikipedia.org/wiki/Norfolk_(Virg%C3%ADnia)" id="w">Norfolk (Virg&iacute;nia)</a>, antes de ser danificado pelo <a href="http://en.wikipedia.org/wiki/USS_Monitor" id="w">USS &#39&semi;&#39&semi;Monitor&#39&semi;&#39&semi;</a>. Lincoln analisou criteriosamente as expedi&ccedil;&otilde;es e interrogou oficiais navais durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Hampton_Roads" id="w">Batalha de Hampton Roads</a>.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<p>Apesar de sua insatisfa&ccedil;&atilde;o com o fracasso de McClellan, Lincoln estava desesperado, e restaurou&shy;o no comando de todas as for&ccedil;as ao redor de Washington para o espanto de seu gabinete, exceto Seward.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Dois dias ap&oacute;s McClellan retornar ao comando, as for&ccedil;as do general <a href="http://en.wikipedia.org/wiki/Robert_E._Lee" id="w">Robert E. Lee</a> atravessaram o <a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a> &agrave; <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, liderando a <a href="http://en.wikipedia.org/wiki/Batalha_de_Antietam" id="w">Batalha de Antietam</a> em setembro de 1862.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> A vit&oacute;ria da Uni&atilde;o nesta que foi a batalha mais sangrenta da hist&oacute;ria americana garantiu a confian&ccedil;a e o an&uacute;ncio <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o" id="w">Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o</a> em janeiro. Tendo j&aacute; estado pronto a Proclama&ccedil;&atilde;o, Lincoln esperou por uma vit&oacute;ria militar para que pudesse public&aacute;&shy;la sem parecer um ato desesperado.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> McClellan resistiu ao pedido do presidente em perseguir Lee aproveitando o recuo deste e expondo o ex&eacute;rcito, enquanto que o seu colega, o general <a href="http://en.wikipedia.org/wiki/Don_Carlos_Buell" id="w">Don Carlos Buell</a> tamb&eacute;m recusou as ordens de mover o Ex&eacute;rcito de Ohio contra rebeldes no leste do Tennessee. Como resultado, Lincoln substituiu Buell por <a href="http://en.wikipedia.org/wiki/William_Rosecrans" id="w">William Rosecrans</a>, e ap&oacute;s as elei&ccedil;&otilde;es de 1862, McClellan foi substitu&iacute;do pelo republicano <a href="http://en.wikipedia.org/wiki/Ambrose_Burnside" id="w">Ambrose Burnside</a>. Ambas as substitui&ccedil;&otilde;es foram por pol&iacute;ticos moderados e que fossem mais favor&aacute;veis ao comandante&shy;em&shy;chefe.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Union_soldiers_entrenched_along_the_west_bank_of_the_Rappahannock_River_at_Fredericksburg%2C_Virginia_(111&shy;B&shy;157).jpg" title="Soldados da Uni&atilde;o um pouco antes da Segunda Batalha de Fredericksburg em 3 de maio de 1863."><img src="http://en.wikipedia.org/wiki/Union_soldiers_entrenched_along_the_west_bank_of_the_Rappahannock_River_at_Fredericksburg%2C_Virginia_(111&shy;B&shy;157).jpg" alt="Soldados da Uni&atilde;o um pouco antes da Segunda Batalha de Fredericksburg em 3 de maio de 1863." title="Soldados da Uni&atilde;o um pouco antes da Segunda Batalha de Fredericksburg em 3 de maio de 1863." class="location&shy;left type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Soldados da Uni&atilde;o um pouco antes da Segunda Batalha de Fredericksburg em 3 de maio de 1863.</div>&#10;Burnside, contr&aacute;rio ao conselho do presidente, prematuramente lan&ccedil;ou uma ofensiva atrav&eacute;s do Rio Rappahannock e foi surpreendentemente derrotado por Lee na <a href="http://en.wikipedia.org/wiki/Batalha_de_Fredericksburg" id="w">Batalha de Fredericksburg</a> em dezembro. Burnside n&atilde;o havia apenas sido derrotado no campo de batalha, pois seus soldados estavam desmotivados e indisciplinados. As milhares de deser&ccedil;&otilde;es aumentaram ap&oacute;s a Batalha de Fredericksburg.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> Lincoln convocou <a href="http://en.wikipedia.org/wiki/Joseph_Hooker" id="w">Joseph Hooker</a>, apesar da cren&ccedil;a deste na necessidade de uma ditadura militar.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<p>As elei&ccedil;&otilde;es legislativas de 1862 trouxeram aos republicanos severas perdas devido a incapacidade da administra&ccedil;&atilde;o em p&ocirc;r um fim r&aacute;pido &agrave; guerra, bem como o aumento da infla&ccedil;&atilde;o, os novos impostos exorbitantes, rumores de corrup&ccedil;&atilde;o, a suspens&atilde;o do <i>habeas corpus</i>, a <a href="http://en.wikipedia.org/wiki/Conscri%C3%A7%C3%A3o" id="w">conscri&ccedil;&atilde;o</a>, e o temor de que os escravos libertos prejudicariam o mercado de trabalho. A Proclama&ccedil;&atilde;o de Independ&ecirc;ncia anunciada em setembro angariou votos para os republicanos nas &aacute;reas rurais da <a href="http://en.wikipedia.org/wiki/Nova_Inglaterra" id="w">Nova Inglaterra</a> e no norte do <a href="http://en.wikipedia.org/wiki/Meio&shy;Oeste" id="w">Meio&shy;Oeste</a>, mas perdeu votos nas regi&otilde;es urbanas e no sul do Meio&shy;Oeste. Enquanto estavam desencorajados, os democratas estavam unindo for&ccedil;as e o fizeram muito bem especialmente na Pensilv&acirc;nia, Ohio, Indiana e Nova Iorque. A Gazeta de Cincinnati afirmou que os eleitores estavam &#34&semi;entristecidos pela natureza intermin&aacute;vel desta guerra, como at&eacute; agora aconteceu, e pela r&aacute;pida exaust&atilde;o dos recursos nacionais sem progresso&#34&semi;.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<p>Na primavera de 1863, Lincoln estava otimista sobre as pr&oacute;ximas campanhas militares de forma a pensar que o fim do conflito poderia estar pr&oacute;ximo se tivesse v&aacute;rias vit&oacute;rias conseguintes. Esses planos inclu&iacute;am v&aacute;rios ataques, um realizado por Hooker contra o general Lee na cidade de Richmond, outro executado por Rosecrans em <a href="http://en.wikipedia.org/wiki/Chattanooga" id="w">Chattanooga</a>, outro por Grant em <a href="http://en.wikipedia.org/wiki/Vicksburg_(Mississippi)" id="w">Vicksburg</a> e um pelo mar em <a href="http://en.wikipedia.org/wiki/Charleston" id="w">Charleston</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<p>Hooker foi derrotado por Lee na <a href="http://en.wikipedia.org/wiki/Batalha_de_Chancellorsville" id="w">Batalha de Chancellorsville</a> em maio,<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> mas continuou a comandar suas tropas por algumas semanas. Ao rejeitar a ordem presidencial de dividir as tropas, logo pediu a demiss&atilde;o, que foi aceita. Em seu lugar, <a href="http://en.wikipedia.org/wiki/George_Meade" id="w">George Meade</a>, que seguiu Lee na Pensilv&acirc;nia na <a href="http://en.wikipedia.org/wiki/Campanha_de_Gettysburg" id="w">Campanha de Gettysburg</a>, uma vit&oacute;ria para a Uni&atilde;o. Ao mesmo tempo, ap&oacute;s algumas derrotas iniciais, Grant sitiou Vicksburg e a for&ccedil;a naval unionista obteu algum &ecirc;xito no porto de Charleston.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Ap&oacute;s a Batalha de Gettysburg, Lincoln notadamente percebeu que suas decis&otilde;es militares seriam mais efetivas transmitindo&shy;se as ordens atrav&eacute;s de seu Secret&aacute;rio de Guerra ou do general&shy;em&shy;chefe para os demais generais, que ressentiam pela interfer&ecirc;ncia de um civil nos planos militares. Mesmo assim, em muitas ocasi&otilde;es continuou dando detalhosas instru&ccedil;&otilde;es aos generais como sendo o Comandante&shy;em&shy;chefe.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<a id="Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o" name="Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o"></a><h3> Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Emancipation_proclamation.jpg%7Cthumb%7C300px%7Cleft" id="w">Lincoln apresenta o primeiro esbo&ccedil;o da Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o ao seu gabinete.</a>&#10;Lincoln compreendeu que o poder do governo federal e o fim da escravid&atilde;o estavam limitados pela Constitui&ccedil;&atilde;o, que antes de 1865, levou a quest&atilde;o para os estados de forma individual. Antes e durante sua elei&ccedil;&atilde;o, em sua concep&ccedil;&atilde;o, a eventual extin&ccedil;&atilde;o da escravid&atilde;o resultaria na expans&atilde;o de novos territ&oacute;rios. No in&iacute;cio da guerra, ele tentou persuadir os estados a aceitarem a emancipa&ccedil;&atilde;o dos escravos indenizando seus respectivos propriet&aacute;rios. Assim como os Pais Fundadores, acreditava que a restri&ccedil;&atilde;o &agrave; escravid&atilde;o poderia economicamente desvaloriz&aacute;&shy;la.<sup id="_ref&shy;Mackubin_a" class="reference"><a href="#_note&shy;Mackubin" title="">[183]</a></sup> Duas propostas que criavam limites geogr&aacute;ficos &agrave; tal pr&aacute;tica, concebidas pelos generais <a href="http://en.wikipedia.org/wiki/John_C._Fr%C3%A9mont" id="w">John C. Fr&eacute;mont</a> em agosto de 1861 e <a href="http://en.wikipedia.org/wiki/David_Hunter" id="w">David Hunter</a> em maio de 1862, foram por ele rejeitados porque isso n&atilde;o satisfazia o seu desejo e poderia estragar a rela&ccedil;&atilde;o com estados fronteiri&ccedil;os, aqueles que apesar de permitirem a escravid&atilde;o n&atilde;o declararam secess&atilde;o, mantendo&shy;se portanto fi&eacute;is &agrave; Uni&atilde;o.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;<p>Em 19 de junho de 1862, o Congresso, com o consentimento presidencial, aprovou uma lei para banir a escravid&atilde;o de todos os territ&oacute;rios federais. Em julho de 1862, a Segunda Lei de Confisco (Second Confiscation Act) foi aprovada, a qual estabeleceu procedimentos que poderiam libertar escravos daqueles que se envolvessem em atos b&eacute;licos n&atilde;o patri&oacute;ticos. Embora Lincoln acreditasse n&atilde;o possuir poder suficiente no Congresso para dar alforria dentro dos estados, conseguiu faz&ecirc;&shy;lo apoiado pelo legislativo. Ele sentia que tal a&ccedil;&atilde;o s&oacute; se concretizaria como comandante&shy;em&shy;chefe, usando da for&ccedil;a militar garantida ao presidente pela Constitui&ccedil;&atilde;o, assim fazendo. Naquele m&ecirc;s, dialogou sobre um projeto de Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o com o seu gabinete, afirmando que &#34&semi;como uma medida militar apta e necess&aacute;ria, em 1&ordm; de janeiro de 1863, todas as pessoas mantidas como escravos nos estados confederados passam desde ent&atilde;o, e para sempre, sendo livres&#34&semi;.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<p>Particularmente, Lincoln concluiu neste momento que a base escravocrata dos Confederados tinha de ser eliminada. Todavia, os democratas pacifistas viam a emancipa&ccedil;&atilde;o como um obst&aacute;culo para a paz e a reunifica&ccedil;&atilde;o. O editor republicano <a href="http://en.wikipedia.org/wiki/Horace_Greeley" id="w">Horace Greeley</a> do not&oacute;rio e influente <a href="http://en.wikipedia.org/wiki/New_York_Tribune" id="w">New York Tribune</a> sentiu que a manobra pol&iacute;tica era um fracasso,<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> ao qual o presidente desprezou por meio de uma astuta carta em 22 de agosto de 1862. Utilizando&shy;se explicitamente da primeira pessoa para referir&shy;se &agrave; sua &#34&semi;miss&atilde;o oficial&#34&semi;, como Presidente dos Estados Unidos da Am&eacute;rica, a preserva&ccedil;&atilde;o da Uni&atilde;o:<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup>&#10; </p>&#10;<p>A Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o, emitida em 22 de setembro de 1862, e colocada em pr&aacute;tica em 1&ordm; de janeiro de 1863, declarou livres os escravos em dez estados que n&atilde;o estavam sob o controle unionista, com isen&ccedil;&otilde;es espec&iacute;ficas &agrave; duas &aacute;reas j&aacute; controladas em dois estados.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Lincoln passou os pr&oacute;ximos cem dias preparando o Ex&eacute;rcito e a na&ccedil;&atilde;o para a emancipa&ccedil;&atilde;o, enquanto os democratas se reuniam com seus eleitores nas elei&ccedil;&otilde;es de fins de 1862 diante da amea&ccedil;a dos escravos libertos.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<p>Uma vez que a aboli&ccedil;&atilde;o da escravid&atilde;o nos estados rebeldes se tornou um objetivo militar, com as tropas da Uni&atilde;o avan&ccedil;ando para o sul, mais escravos foram libertados at&eacute; chegar a totalidade de tr&ecirc;s milh&otilde;es destes no territ&oacute;rio confederado. Ao assinar a Proclama&ccedil;&atilde;o, seu coment&aacute;rio foi: &#34&semi;Eu nunca em minha vida senti mais certeza de que isto que eu estou fazendo &eacute; o certo, do que ao assinar este papel.&#34&semi;<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> Por algum tempo, Lincoln deu continuidade aos seus planos iniciais em criar col&ocirc;nias para os rec&eacute;m libertos, tendo comentado favoravelmente sobre a coloniza&ccedil;&atilde;o na Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o, mas todas as tentativas de um empreendimento t&atilde;o massivo falharam.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Alguns dias ap&oacute;s o an&uacute;ncio da nova lei, treze governadores republicanos se reuniram em uma confer&ecirc;ncia e o apoiaram, mas sugeriram a retirada do general Gorge B. McClellan como comandante do Ex&eacute;rcito da Uni&atilde;o. <sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<p>O alistamento de ex&shy;escravos nas for&ccedil;as armadas foi a pol&iacute;tica oficial do governo ap&oacute;s a emiss&atilde;o da Proclama&ccedil;&atilde;o. Na primavera de 1863, Lincoln estava pronto para recrutar tropas de negros em mais do que n&uacute;meros simb&oacute;licos. Em uma carta ao governador do Tennessee <a href="http://en.wikipedia.org/wiki/Andrew_Johnson" id="w">Andrew Johnson</a>, encorajando&shy;o a esfor&ccedil;ar&shy;se para aumentar as tropas de negros, Lincoln escreveu: &#34&semi;A vis&atilde;o nua de 50 mil soldados negros armados atravessando as margens do Mississippi terminaria a rebeli&atilde;o de uma s&oacute; vez.&#34&semi;<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Em fins de 1863, sob a dire&ccedil;&atilde;o de Lincoln, o general Lorenzo Thomas recrutou vinte regimentos de negros no Vale do Mississippi.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> <a href="http://en.wikipedia.org/wiki/Frederick_Douglass" id="w">Frederick Douglass</a> ao observar o presidente declarou: &#34&semi;Em sua companhia, eu nunca me lembrei de minha origem humilde ou de minha cor impopular.&#34&semi;<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<a id="Discurso_de_Gettysburg" name="Discurso_de_Gettysburg"></a><h3> Discurso de Gettysburg </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lincolnatgettysburg.jpg%7Cthumb%7C200px%7Cleft" id="w">Uma das duas &uacute;nicas fotos confirmadas de Lincoln&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; (circulado) em Gettysburg, tirada ao meio&shy;dia, logo ap&oacute;s a chegada do presidente e aproximadamente tr&ecirc;s horas antes do discurso.</a>&#10;Com a grande vit&oacute;ria da Uni&atilde;o na <a href="http://en.wikipedia.org/wiki/Batalha_de_Gettysburg" id="w">Batalha de Gettysburg</a> em julho de 1863, e a derrota dos democratas pacifista (conhecidos como &#34&semi;Copperheads&#34&semi;) na elei&ccedil;&atilde;o de Ohio, Lincoln manteve uma forte base pol&iacute;tica de apoio e estava em uma posi&ccedil;&atilde;o favor&aacute;vel para redefinir os esfor&ccedil;os de guerra, apesar dos protestos tumultuados em Nova Iorque. O cen&aacute;rio estava montado para o seu discurso no cemit&eacute;rio de soldados da Guerra Civil em Gettysburg em 19 de novembro de 1863.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> Desafiando a previs&atilde;o do presidente, no qual o mundo n&atilde;o se lembraria deste momento, seu discurso tornou&shy;se o mais citado na Hist&oacute;ria dos Estados Unidos.<sup id="_ref&shy;Bulla_b" class="reference"><a href="#_note&shy;Bulla" title="">[3]</a></sup></p>&#10;<p>Em 272 palavras e tr&ecirc;s minutos, Lincoln afirmou que a na&ccedil;&atilde;o foi fundada em 1776, &#34&semi;concebida na liberdade e dedicada ao conceito de que todos os homens foram criados em igualdade.&#34&semi; Assim, definiu que a guerra foi um esfor&ccedil;o dedicado a esses princ&iacute;pios de liberdade e igualdade para todos, sendo que a emancipa&ccedil;&atilde;o dos escravos passou a fazer parte de um esfor&ccedil;o de guerra nacional. Em sua orat&oacute;ria, declarou que a morte de muitos soldados bravos n&atilde;o seriam em v&atilde;o, a escravid&atilde;o terminaria como um resultado de diversas perdas, e o futuro da democracia no mundo estaria assegurado, pois o &#34&semi;governo do povo, pelo povo e para o povo n&atilde;o perecer&aacute; neste mundo&#34&semi;. Por fim, concluiu que a Guerra Civil tinha um profundo objetivo: um renascimento da liberdade da na&ccedil;&atilde;o.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup><sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup></p>&#10;<a id="General_Grant" name="General_Grant"></a><h3> General Grant </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Peacemakers_1868.jpg%7Cthumb%7C300px%7CDa_esquerda_para_a_direita:_os_generais_Sherman_e_Grant%2C_o_presidente_Lincoln_e_o_contra&shy;almirante_Porter_em_pintura_de_1868%2C_%26quot%3BThe_Peacemakers%26quot%3B%2C_sobre_os_acontecimentos_da_%5B%5BBarcos_a_vapor_com_rodas_de_p%C3%A1s" id="w">embarca&ccedil;&atilde;o &#39&semi;&#39&semi;River Queen&#39&semi;&#39&semi;]] em mar&ccedil;o de 1865.</a></p>&#10;<p>O fracasso de <a href="http://en.wikipedia.org/wiki/George_Gordon_Meade" id="w">George Gordon Meade</a> para capturar o Ex&eacute;rcito inimigo ap&oacute;s ter recuado a Gettysburg, e a cont&iacute;nua passividade do Ex&eacute;rcito de Potomac, persuadiu Lincoln de que uma mudan&ccedil;a no comando das tropas era necess&aacute;ria. As vit&oacute;rias do general <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Shiloh" id="w">Batalha de Shiloh</a> e a <a href="http://en.wikipedia.org/wiki/Campanha_de_Vicksburg" id="w">Campanha de Vicksburg</a> o impressionou e fez de Grant um forte candidato &agrave; chefia do Ex&eacute;rcito da Uni&atilde;o. Respondendo &agrave;s cr&iacute;ticas de Grant em Shiloh, o presidente afirmou que n&atilde;o poderia deix&aacute;&shy;lo passar despercebido devido ao seus esfor&ccedil;os.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> Com Grant no comando, o Ex&eacute;rcito poderia perseguir implacavelmente uma s&eacute;rie de ofensivas coordenadas em v&aacute;rias frentes, e ter um alto comandante que concordasse com o uso de tropas negras.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<p>No entanto, a poss&iacute;vel ambi&ccedil;&atilde;o de Grant &agrave; Presid&ecirc;ncia em 1864 levou Lincoln a fazer, por meio de um intermedi&aacute;rio, uma sondagem sobre as inten&ccedil;&otilde;es pol&iacute;ticas dele. Ap&oacute;s ter se certificado, ele submeteu ao Senado a decis&atilde;o sobre a promo&ccedil;&atilde;o de Grant &agrave; comandante das for&ccedil;as, obtendo ainda do Congresso a aprova&ccedil;&atilde;o ao posto de tenente&shy;general, que n&atilde;o havia sido cedido desde George Washington.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></p>&#10;<p>Grant travou a sangrenta Campanha de Overland em 1864, frequentemente caracterizada como uma <a href="http://en.wikipedia.org/wiki/Guerra_de_exaust%C3%A3o" id="w">guerra de exaust&atilde;o</a>, acarretando em grandes perdas para a Uni&atilde;o em batalhas tais como as de Wilderness e Cold Harbor. Apesar de terem a vantagem de atuarem na defensiva, as for&ccedil;as confederadas tinham &#34&semi;quase t&atilde;o alto percentual de baixas quanto os unionistas&#34&semi;.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Um ter&ccedil;o das tropas havia sido perdida, o que alarmou o Norte, de forma que Lincoln questionou Grant, tendo recebido a reposta de que este planejava lutar at&eacute; o fim nesta linha de combate mesmo que tomasse todo o ver&atilde;o.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<p>Os confederados estavam desprovidos de refor&ccedil;os, por isso o Ex&eacute;rcito de Lee minguava a cada batalha. Grant, movia sua tropa ao sul, tendo atravesado o <a href="http://en.wikipedia.org/wiki/Rio_James_(Virg%C3%ADnia)" id="w">Rio James</a>, for&ccedil;ando um cerco e uma <a href="http://en.wikipedia.org/wiki/Cerco_de_Petersburg" id="w">guerra de trincheiras ao redor de Petersburg (Virg&iacute;nia)</a>. Apressadamente, <a href="http://en.wikipedia.org/wiki/William_Tecumseh_Sherman" id="w">William Tecumseh Sherman</a>, que estava na Carolina do Norte, conseguiu uma visita a Grant em City Point. Lincoln tamb&eacute;m fez uma visita ao general Grant, e pode se informar com ambos sobre as hostilidades.<sup id="_ref&shy;whitehousehistory_a" class="reference"><a href="#_note&shy;whitehousehistory" title="">[204]</a></sup> No Norte, o Partido Republicano e Lincoln conseguiram mobilizar apoio o suficiente para repor todas as perdas da Uni&atilde;o.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<p>Lincoln autorizou Grant de usar meios para comprometer a infra&shy;estrutura confederada, tais como ataques &agrave; planta&ccedil;&otilde;es, ferrovias e pontes, objetivando desmoralizar o inimigo e enfraquecer sua capacidade econ&ocirc;mica durante a guerra. O avan&ccedil;o de Grant em Petersburg resultou na obstru&ccedil;&atilde;o de tr&ecirc;s ferrovias entre <a href="http://en.wikipedia.org/wiki/Richmond" id="w">Richmond</a> e o Sul, permitindo que os generais Sherman e <a href="http://en.wikipedia.org/wiki/Philip_Sheridan" id="w">Philip Sheridan</a> destru&iacute;ssem planta&ccedil;&otilde;es e cidades no <a href="http://en.wikipedia.org/wiki/Vale_do_Shenandoah" id="w">Vale do Shenandoah</a> em Virg&iacute;nia. Os danos causados na <a href="http://en.wikipedia.org/wiki/Marcha_ao_Mar" id="w">Marcha ao Mar</a>, incurs&atilde;o na Ge&oacute;rgia em 1864, foram limitados a uma faixa de terra de 97 quil&ocirc;metros, mas nem Lincoln nem seus comandantes ambicionavam a destrui&ccedil;&atilde;o como objetivo principal, mas sim derrotar as for&ccedil;as confederadas. Neely (2004) conclui que n&atilde;o havia esfor&ccedil;os para engajar uma &#34&semi;guerra total&#34&semi; contra os civis como ocorreu na Segunda Guerra Mundial.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup></p>&#10;<p>O general confederado <a href="http://en.wikipedia.org/wiki/Jubal_Anderson_Early" id="w">Jubal Anderson Early</a> iniciou uma s&eacute;rie de assaltos no Norte que amea&ccedil;avam a capital. Durante os ataques por Early &agrave; Washington, D.C. em 1864, enquanto Lincoln via&shy;os de uma posi&ccedil;&atilde;o exposta, o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Oliver_Wendell_Holmes_(filho)" id="w">Oliver Wendell Holmes</a> gritava para ele, &#34&semi;Se abaixe, seu tolo, antes de levar um tiro!&#34&semi; <sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Ap&oacute;s repetidas chamadas para Grant defender Washington, Sheridan foi nomeado e a amea&ccedil;a de Early foi desfeita.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<p>Enquanto Grant continuava desgastando as for&ccedil;as de Lee, iniciavam&shy;se discuss&otilde;es para a paz. O vice&shy;presidente confederado <a href="http://en.wikipedia.org/wiki/Alexander_H._Stephens" id="w">Alexander H. Stephens</a> liderou um grupo para visitarem Lincoln, Seward, e outros em Hampton Roads.  Lincoln se recusou a permitir qualquer negocia&ccedil;&atilde;o com os Estados Confederados, para ele o &uacute;nico objetivo era um acordo para p&ocirc;r fim ao conflito armado, e as reuni&otilde;es n&atilde;o produziam resultados.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> Em 1&ordm; de abril de 1865, Grant venceu com &ecirc;xito as tropas de Lee na Batalha de Five Forks e quase cercou Petersburg, for&ccedil;ando o governo confederado evacuar de Richmond. Dias depois, quando a cidade caiu, Lincoln visitou a capital confederada dominada, e enquanto caminhava, alguns sulistas brancos eram impass&iacute;veis, mas os escravos <a href="http://en.wikipedia.org/wiki/Liberto" id="w">libertos</a> saudavam&shy;o como um her&oacute;i. Em 9 de abril, Lee se rendeu em <a href="http://en.wikipedia.org/wiki/Appomattox" id="w">Appomattox</a> e a guerra efetivamente teve fim.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<a id="Reelei%C3%A7%C3%A3o_(1864)" name="Reelei%C3%A7%C3%A3o_(1864)"></a><h3> Reelei&ccedil;&atilde;o (1864) </h3>&#10;<p> &#10;Enquanto a guerra ainda estava em curso, Lincoln enfrentou sua reelei&ccedil;&atilde;o em 1864. Ele era um pol&iacute;tico habilidoso, reunindo todas as principais fac&ccedil;&otilde;es do Partido Republicano e os <i>War Democrats</i> tais como <a href="http://en.wikipedia.org/wiki/Edwin_M._Stanton" id="w">Edwin M. Stanton</a> e <a href="http://en.wikipedia.org/wiki/Andrew_Johnson" id="w">Andrew Johnson</a>. Muitas horas por semana foram gastas dialogando com pol&iacute;ticos de todo o Pa&iacute;s e usando de suas artimanhas <a href="http://en.wikipedia.org/wiki/Clientelismo" id="w">clientelistas</a> difundidas em tempos de paz, manteve as fac&ccedil;&otilde;es de seu partido juntos, construiu o apoio para as suas pr&oacute;prias pol&iacute;ticas e afastou os radicais que desejavam remov&ecirc;&shy;lo das c&eacute;dulas eleitorais de 1864.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup><sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Na Conven&ccedil;&atilde;o Nacional, o Partido Republicano escolheu Johnson, um <i>War Democrat</i> do sul do Tennessee como candidato vice&shy;presidencial na chapa. Para ampliar sua coaliz&atilde;o, incluindo os <i>War Democrats</i> e republicanos, Lincoln concorreu pelo rec&eacute;m criado <a href="http://en.wikipedia.org/wiki/Partido_Uni%C3%A3o_Nacional_(Estados_Unidos)" id="w">Partido Uni&atilde;o Nacional</a>.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup></p>&#10;<p>Quando as campanhas militares de Grant na primavera de 1864 mostraram&shy;se embates sangrentos e as baixas do Ex&eacute;rcito unionista aumentando, o insucesso militar residia nas perspectivas da reelei&ccedil;&atilde;o presidencial, muitos republicanos em todo o pa&iacute;s temiam ser derrotados nas urnas. Compartilhando desse temor, Lincoln escreveu e assinou um compromisso em que, se ele perdesse a elei&ccedil;&atilde;o, ainda derrotaria os confederados antes de sair da Casa Branca:<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup>&#10;</p><blockquote>Esta manh&atilde;, assim como alguns dias anteriores, parece muito prov&aacute;vel que esta administra&ccedil;&atilde;o n&atilde;o ser&aacute; reeleita. A seguir, ser&aacute; meu dever coperar com o presidente&shy;eleito, tanto para resguardar a Uni&atilde;o desde a elei&ccedil;&atilde;o at&eacute; a posse&semi; quanto para assegurar a sua elei&ccedil;&atilde;o sob o fundamento de que isto n&atilde;o poderia ser feito posteriormente.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup></blockquote>&#10;<p>Lincoln n&atilde;o mostrou o compromisso ao seu gabinete, mas pediu&shy;lhes para assinarem o envelope selado.</p>&#10;<p> </p>&#10;<p>Enquanto a plataforma democrata seguia as &#34&semi;asas da paz&#34&semi; do partido e chamava a guerra de um &#34&semi;desastre&#34&semi;, o candidato deles, o general <a href="http://en.wikipedia.org/wiki/George_B._McClellan" id="w">George B. McClellan</a>, apoiava a guerra e repudiava a plataforma. Lincoln proveu &agrave; Grant mais tropas e mobilizou seu partido para renovar o apoio para a guerra. A tomada das cidades confederadas de <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a> e <a href="http://en.wikipedia.org/wiki/Mobile_(Alabama)" id="w">Mobile</a> pelos generais Sherman e <a href="http://en.wikipedia.org/wiki/David_Farragut" id="w">Farragut</a>, respectivamente, puseram fim ao pessimismo derrotista.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> O Partido Democrata estava profundamente dividido, com alguns l&iacute;deres e a maioria dos soldados favor&aacute;veis &agrave; Lincoln. Em contraste, o Partido Uni&atilde;o Nacional estava unido e impulsionado com a quest&atilde;o central de emancipa&ccedil;&atilde;o levantada, os republicanos a n&iacute;vel estadual salientaram a deslealdade dos Copperheads (democratas pacifistas).<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> Lincoln foi eleito por uma maioria, com exce&ccedil;&atilde;o em tr&ecirc;s estados, e 78% dos soldados unionistas votaram nele.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup></p>&#10;<p>Em 4 de mar&ccedil;o de 1865, Lincoln discursou em sua posse para seu segundo mandato, na qual julgou que a grande quantidade de baixas em ambos os lados era por vontade de Deus. O historiador Mark Noll classifica este &#34&semi;entre o pequeno punhado de textos semi&shy;sagrados pelos quais os americanos conceberam o seu lugar neste mundo&#34&semi;.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Lincoln disse:&#10;</p><blockquote>Carinhosamente esperamos e rezamos fervorosamente para que este flagelo da guerra possa rapidamente sucumbir. Ainda, se Deus desejar que continue, at&eacute; que todas as riquezas acumuladas pelo trabalho incans&aacute;vel dos escravos, ao longo de duzentos e cinq&uuml;enta anos, sejam dissipadas, e at&eacute; que cada gota de sangue retirada por meio do chicote, seja paga por outra gota, retirada pela espada, como foi dito tr&ecirc;s mil anos atr&aacute;s, ainda assim se ter&aacute; de dizer que &prime;os julgamentos do Senhor s&atilde;o de todo verdadeiros e justos&prime;. Sem mal&iacute;cia contra ningu&eacute;m, com caridade para com todos&semi; com firmeza no correto que Deus nos permita ver, que nos seja poss&iacute;vel lutar para concluirmos o trabalho que come&ccedil;amos, fechar as feridas da na&ccedil;&atilde;o, cuidar daquele que enfrentou a batalha de sua vi&uacute;va e &oacute;rf&atilde;o, e fazer tudo o que pode ser feito para se alcan&ccedil;ar paz longa e justa entre n&oacute;s e entre todas as na&ccedil;&otilde;es.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup><sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup><sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup></blockquote>&#10;&#10;<a id="A_Reconstru%C3%A7%C3%A3o" name="A_Reconstru%C3%A7%C3%A3o"></a><h3> A Reconstru&ccedil;&atilde;o </h3>&#10;<p> &#10;A reconstru&ccedil;&atilde;o do Pa&iacute;s come&ccedil;ou ainda durante a guerra, de forma que Lincoln e seus aliados anteciparam quest&otilde;es de como reintegrar os estados conquistados, e como determinar o destino dos l&iacute;deres confederados e dos escravos libertos. Logo ap&oacute;s a rendi&ccedil;&atilde;o de Lee, um general questionou Lincoln sobre como seria dado o tratamento aos derrotados, cuja resposta foi: &#34&semi;deixe&shy;os em paz&#34&semi;.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> Com este sentimento de empatia, Lincoln liderou os moderados na pol&iacute;tica de reconstru&ccedil;&atilde;o, e se op&ocirc;s aos republicanos radicais que integravam o representante <a href="http://en.wikipedia.org/wiki/Thaddeus_Stevens" id="w">Thaddeus Stevens</a>, o senador Charles Summer e o senador Benjamin Wade, aliados pol&iacute;ticos do presidente em outros assuntos. Determinado a encontrar um caminho para reunir a na&ccedil;&atilde;o e num processo de inclus&atilde;o do Sul, Lincoln ansiava em elei&ccedil;&otilde;es r&aacute;pidas com condi&ccedil;&otilde;es generosas. Em 8 de dezembro de 1863, sua Proclama&ccedil;&atilde;o de Anistia ofereceu o perd&atilde;o para aqueles que n&atilde;o tivessem obtido cargos pol&iacute;ticos nos Estados Confederados, n&atilde;o havia maltratado prisioneiros da Uni&atilde;o e assinasse um juramento de fidelidade.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lincoln_and_Johnsond.jpg%7Calt%3DCharge_pol%C3%ADtica_de_Lincoln_e_Johnson_tentando_costurar_os_peda%C3%A7os_rasgados_da_Uni%C3%A3o.%7Cthumb%7C250px" id="w">Charge de Andrew Johnson e Abraham Lincoln (1865) intitulada &#34&semi;O &#39&semi;Divisor dos Trilhos&#39&semi; trabalhando para reparar a Uni&atilde;o&#34&semi; (&#34&semi;The &#39&semi;Rail Splitter&#39&semi; At Work Repairing the Union&#34&semi;). Na legenda, est&aacute; escrito: &#60&semi;br&#62&semi;Johnson &mdash; &#39&semi;&#39&semi;Fa&ccedil;a isso devagarosamente Tio Abe e eu irei costurar [os estados] o mais pr&oacute;ximo poss&iacute;vel.&#39&semi;&#39&semi;&#60&semi;br&#62&semi; Lincoln &mdash; &#39&semi;&#39&semi;Mais alguns pontos Andy e a boa velha Uni&atilde;o estar&aacute; consertada.&#39&semi;&#39&semi;</a></p>&#10;<p>Os estados sulistas estavam dominados, decis&otilde;es cr&iacute;ticas tinham de ser feitas em seu mandato para n&atilde;o permitir a estagna&ccedil;&atilde;o. De import&acirc;ncia especial estavam os estados do <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a> e <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, para onde foram nomeados os generais <a href="http://en.wikipedia.org/wiki/Andrew_Johnson" id="w">Andrew Johnson</a> e <a href="http://en.wikipedia.org/wiki/Frederick_Steele" id="w">Frederick Steele</a> como governadores militares, respectivamente. Na Louisiana, foi incumbido o general <a href="http://en.wikipedia.org/wiki/Nathaniel_P._Banks" id="w">Nathaniel P. Banks</a> a promover um plano de restaura&ccedil;&atilde;o enquanto 10% dos eleitores concordavam com esta pol&iacute;tica. Os oponentes democratas de Lincoln aproveitaram essas nomea&ccedil;&otilde;es para acus&aacute;&shy;lo de usar militares para se assegurar com suas aspira&ccedil;&otilde;es pol&iacute;ticas republicanas. Por outro lado, os republicanos radicais reclamavam que suas t&aacute;ticas eram muito lentas, e passaram a ter uma proposta pr&oacute;pria, a Wade&shy;Davis Bill (1864). Quando a proposta foi vetada pelo presidente, os radicais retaliaram recusando a tomar posse aqueles eleitos representantes por Louisiana, Arkansas e Tennessee.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup></p>&#10;<p>As nomea&ccedil;&otilde;es de Lincoln buscavam manter tanto os moderados quanto os radicais sob controle. Para ocupar o lugar do chefe de justi&ccedil;a <a href="http://en.wikipedia.org/wiki/Roger_B._Taney" id="w">Taney</a> na Suprema Corte, ele designou a escolha dos radicais, <a href="http://en.wikipedia.org/wiki/Salmon_P._Chase" id="w">Salmon P. Chase</a>, que Lincoln acreditava apoiar as pol&iacute;ticas de emancipa&ccedil;&atilde;o e monet&aacute;rias.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup></p>&#10;<p>Com a implementa&ccedil;&atilde;o da Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o, que n&atilde;o se aplicou a todos os estados, Lincoln aumentou a press&atilde;o sobre o Congresso para proibir a escravid&atilde;o em todo o territ&oacute;rio nacional por meio de uma emenda constitucional, que poria um final irrevog&aacute;vel para a quest&atilde;o..<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> Em dezembro de 1863, essa proposta foi levada para aprecia&ccedil;&atilde;o e se tornou a primeira tentativa de mudan&ccedil;a na carta magna que n&atilde;o obteve sucesso, pois n&atilde;o alcan&ccedil;ou o apoio necess&aacute;rio de dois ter&ccedil;os da C&acirc;mara dos Representantes em vota&ccedil;&atilde;o no dia 15 de junho de 1864. A aprova&ccedil;&atilde;o dessa emenda se tornou parte da plataforma ideol&oacute;gica dos republicanos/unionistas na elei&ccedil;&atilde;o de 1864. O que se seguiu foram v&aacute;rias negocia&ccedil;&otilde;es na C&acirc;mara, e numa nova tentativa o Congresso aprovou&shy;a em 31 de janeiro de 1865. O texto ent&atilde;o foi enviado para as legislaturas estaduais para ratifica&ccedil;&atilde;o,<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup><sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> fazendo&shy;o oficialmente a <a href="http://en.wikipedia.org/wiki/D%C3%A9cima_Terceira_Emenda_%C3%A0_Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">D&eacute;cima Terceira Emenda &agrave; Constitui&ccedil;&atilde;o dos Estados Unidos</a> em 6 de dezembro de 1865.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup></p>&#10;<p>&Agrave; medida em que a guerra civil se aproximava do fim, a Reconstru&ccedil;&atilde;o ocorreu em fluxo no Sul, crendo o governo federal ter limitado a responsabilidade dos milh&otilde;es de homens libertos. Lincoln sancionou uma lei do senador Charles Summer (chamada de &#34&semi;Freedman&#39&semi;s Bureau&#34&semi;) criando uma ag&ecirc;ncia federal temporariamente para satisfazer as necessidades materiais imediatas dos ex&shy;escravos. A lei atribuiu um arrendamento de terras por tr&ecirc;s anos com a possibilidade da compra de t&iacute;tulos de propriedade pelos mesmos. Lincoln afirmou que o seu plano para a Louisiana n&atilde;o se aplicava a todos os estados sob reconstru&ccedil;&atilde;o. Pouco antes de seu assassinato, Lincoln havia anunciado um novo plano para a reconstru&ccedil;&atilde;o do Sul. As discuss&otilde;es em seu gabinete revelaram o planejamento de um controle militar a curto prazo nos nesses estados at&eacute; a retomada do controle por unionistas dessas &aacute;reas.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup></p>&#10;<a id="Redefinindo_a_Rep%C3%BAblica_e_o_republicanismo" name="Redefinindo_a_Rep%C3%BAblica_e_o_republicanismo"></a><h3> Redefinindo a Rep&uacute;blica e o republicanismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Abraham_Lincoln_O&shy;116_by_Gardner%2C_1865&shy;crop.png%7Cthumb%7Cupright%7Cleft%7Calt%3DLincoln_envelhecido_com_uma_barba." id="w">Lincoln em fevereiro de 1865, aproximadamente dois meses antes de sua morte.</a></p>&#10;<p>Na l&iacute;ngua portuguesa, &eacute; uma d&uacute;vida frequente a coloca&ccedil;&atilde;o do termo &#34&semi;Estados Unidos&#34&semi; em plural ou singular. As regras gramaticais definem que quando vier precedido do <a href="http://en.wikipedia.org/wiki/Artigo_(gram%C3%A1tica)" id="w">artigo &#34&semi;os&#34&semi;</a> se faz <a href="http://en.wikipedia.org/wiki/Concord%C3%A2ncia_verbal" id="w">concord&acirc;ncia</a> com o verbo no plural (os Estados Unidos s&atilde;o...)&semi; no entanto, se o artigo estiver impl&iacute;cito, &eacute; admitido o singular (Estados Unidos &eacute;...).<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup><sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> Na l&iacute;ngua materna dos Estados Unidos tamb&eacute;m houve essa d&uacute;vida, que diferentemente n&atilde;o possu&iacute;a uma regra gramatical. Assim sendo, durante grande parte hist&oacute;rica, as refer&ecirc;ncias ao nome se dava em plural (<i>are</i> &shy; s&atilde;o), mas a partir da Guerra Civil essa concep&ccedil;&atilde;o mudou. Incluindo motivos pol&iacute;ticos, o termo passou ao singular (<i>is</i> &shy; &eacute;). O que se via era um substantivo coletivo, refor&ccedil;ando a ideia de que seria a Uni&atilde;o (com sua singularidade). Foi essa nova vis&atilde;o que predominou desde o final do s&eacute;culo XIX at&eacute; a atualidade.<sup id="_ref&shy;Presidential Proclamation_a" class="reference"><a href="#_note&shy;Presidential Proclamation" title="">[234]</a></sup></p>&#10;<p>Nos anos recentes, historiadores tais como Harry Jaffa, Herman Belz, John Diggins, Vernon Burton e Eric Foner destacam uma redefini&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Republicanismo_nos_Estados_Unidos" id="w">valores republicanos</a> por Lincoln. No in&iacute;cio da d&eacute;cada de 1850, em uma &eacute;poca em que a ret&oacute;rica pol&iacute;tica se centrava na idoneidade da Constitui&ccedil;&atilde;o, Lincoln direcionou &ecirc;nfase para a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Declara&ccedil;&atilde;o de Independ&ecirc;ncia</a> como a base para os valores pol&iacute;ticos, considerando&shy;a como uma &#34&semi;grande &acirc;ncora&#34&semi; para o republicanismo.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> O destaque para a liberdade e a igualdade para todos contida na Declara&ccedil;&atilde;o, em contraste com a toler&acirc;ncia &agrave; escravid&atilde;o na Constitui&ccedil;&atilde;o, impulsionou o debate. Como Diggins conclui ao mencionar o influente <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln#Os debates Lincoln&ndash;Douglas e o discurso da Cooper Union" id="w">discurso na universidade de Cooper Union</a> (1860), &#34&semi;Lincoln apresentou aos americanos uma parte da Hist&oacute;ria que oferece uma profunda contribui&ccedil;&atilde;o para a teoria e o destino do pr&oacute;prio republicanismo.&#34&semi;<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> Sua posi&ccedil;&atilde;o ganhou for&ccedil;a porque ele destacou a base moral do republicanismo, ao inv&eacute;s de sua jurisprud&ecirc;ncia.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> Todavia, em 1861, Lincoln justificou a guerra usando de termos da legisla&ccedil;&atilde;o &mdash; a Constitui&ccedil;&atilde;o formava um contrato, e uma de suas partes s&oacute; poderia sair se todas as outras concordassem &mdash;, e como um dever nacional para garantir uma forma republicana de governo em cada estado.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> Burton (2008) argumenta que o republicanismo de Lincoln foi sendo incorporado aos libertos &agrave; medida em que foram sendo emancipados.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup></p>&#10;<p>Em mar&ccedil;o de 1861, no primeiro discurso de posse, Lincoln havia explorado a natureza da democracia. Ele denunciou a secess&atilde;o como um ato anarquista, e explicitou que a maioria das regras tinham de ser equilibradas por meio de restri&ccedil;&otilde;es constitucionais no sistema americano: &#34&semi;uma maioria assegura restri&ccedil;&otilde;es atrav&eacute;s de limita&ccedil;&otilde;es constitucionais, e a mudan&ccedil;a sempre ocorre facilmente com diferentes sentimentos e opini&otilde;es populares, essa &eacute; a &uacute;nica e verdadeira soberania de um povo livre.&#34&semi;<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup></p>&#10;<a id="Outros_decretos" name="Outros_decretos"></a><h3> Outros decretos </h3>&#10;<p>Lincoln aderiu ao projeto presidencial dos Whigs: ao Congresso cabia a fun&ccedil;&atilde;o de escrever as leis, enquanto o Executivo a aplicava. Durante seu governo, apenas quatro projetos de lei foram vetados. O veto mais importante foi sobre o projeto de lei &#34&semi;Wade&shy;Davis Bill&#34&semi;, no qual determinava que para um estado sulista ser reintegrado, pelo menos metade de sua popula&ccedil;&atilde;o teria de assinar um juramento de nunca ter apoiado os Estados Confederados, o que amea&ccedil;ava a Reconstru&ccedil;&atilde;o da Uni&atilde;o.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Em 1862, assinou o <a href="http://en.wikipedia.org/wiki/Homestead_Act" id="w">Homestead Act</a>, projeto de coloniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Oeste_(Estados_Unidos)" id="w">Oeste</a> concedendo 160 acres (65 hectares) para quem cultivasse a terra por cinco anos, o que atraiu grandes levas de europeus. O &#34&semi;Morrill Land&shy;Grant Colleges Act&#34&semi; (1862) provia recursos federais para institui&ccedil;&otilde;es de ensino agr&iacute;cola em cada estado. Por meio dos &#34&semi;Pacific Railroad Acts&#34&semi; de 1862 a 1864 foram emitidos <a href="http://en.wikipedia.org/wiki/T%C3%ADtulos_p%C3%BAblicos" id="w">t&iacute;tulos p&uacute;blicos</a> e garantidas terras para companhias ferrovi&aacute;rias, permitindo a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Ferrovia_Transcontinental" id="w">Primeira Ferrovia Transcontinental</a>, conclu&iacute;da em 1869.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> A aprova&ccedil;&atilde;o do &#34&semi;Homestead Act&#34&semi; e os &#34&semi;Pacific Railroad Acts&#34&semi; somente foi poss&iacute;vel devido &agrave; aus&ecirc;ncia de congressistas e senadores do Sul que eram contr&aacute;rios &agrave;s medidas na d&eacute;cada de 1850.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="float: right&semi; margin: 0 0 1em 1em&semi; font&shy;size:90%&semi; width:500px&semi; background:F5F5F5&semi;">&#10;<tr>&#10;<th colspan="3" style="background:lavender&semi;">&#10;<div style="float:left&semi;">&#160&semi;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_presidential_seal_1850.png%7C50px" id="w">border</a></div><span style="color: black&semi;font&shy;family:Verdana, Arial, Helvetica, sans&shy;serif&semi; font&shy;size:100%">Gabinete presidencial de<br/><a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a></span><sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></th></tr>&#10;<tr style="font&shy;weight:bold&semi;">&#10;<td>Posto</td>&#10;<td>Ocupante</td>&#10;<td>Per&iacute;odo</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#000000&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vice&shy;presidente_dos_Estados_Unidos" id="w">Vice&shy;presidente</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hannibal_Hamlin" id="w">Hannibal Hamlin</a><br/><a href="http://en.wikipedia.org/wiki/Andrew_Johnson" id="w">Andrew Johnson</a></td>&#10;<td>1861 &mdash; 1865<br/>1865</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#D3D3D3&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/William_H._Seward" id="w">William H. Seward</a></td>&#10;<td>1861 &mdash; 1865</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#D3D3D3&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_do_Tesouro_dos_Estados_Unidos" id="w">Secret&aacute;rio do Tesouro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Salmon_P._Chase" id="w">Salmon P. Chase</a><br/><a href="http://en.wikipedia.org/wiki/William_P._Fessenden" id="w">William P. Fessenden</a><br/><a href="http://en.wikipedia.org/wiki/Hugh_McCulloch" id="w">Hugh McCulloch</a></td>&#10;<td>1861 &mdash; 1864<br/>1864 &mdash; 1865<br/> 1865</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#D3D3D3&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Guerra_dos_Estados_Unidos" id="w">Secret&aacute;rio de Guerra</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Simon_Cameron" id="w">Simon Cameron</a><br/><a href="http://en.wikipedia.org/wiki/Edwin_M._Stanton" id="w">Edwin M. Stanton</a></td>&#10;<td>1861 &mdash; 1862<br/>1862 &mdash; 1865</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#D3D3D3&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Procurador&shy;geral_dos_Estados_Unidos" id="w">Procurador&shy;geral</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Edward_Bates" id="w">Edward Bates</a><br/><a href="http://en.wikipedia.org/wiki/James_Speed" id="w">James Speed</a></td>&#10;<td>1861 &mdash; 1864<br/>1864 &mdash; 1865</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#D3D3D3&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Diretor&shy;geral_dos_Correios_dos_Estados_Unidos" id="w">Diretor&shy;geral dos Correios</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Montgomery_Blair" id="w">Montgomery Blair</a><br/><a href="http://en.wikipedia.org/wiki/William_Dennison%2C_Jr." id="w">William Dennison, Jr.</a></td>&#10;<td>1861 &mdash; 1864<br/>1864 &mdash; 1865</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#D3D3D3&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_da_Marinha_dos_Estados_Unidos" id="w">Secret&aacute;rio da Marinha</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gideon_Welles" id="w">Gideon Welles</a></td>&#10;<td>1861 &mdash; 1865</td></tr>&#10;<tr>&#10;<th colspan="3" style="background:#D3D3D3&semi;" /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_do_Interior_dos_Estados_Unidos" id="w">Secret&aacute;rio do Interior</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Caleb_Blood_Smith" id="w">Caleb Blood Smith</a><br/><a href="http://en.wikipedia.org/wiki/John_Palmer_Usher" id="w">John Palmer Usher</a></td>&#10;<td>1861 &mdash; 1862<br/>1863 &mdash; 1865</td></tr></table></div>&#10;<p>Outra importante lei envolveu duas medidas para aumentar a arrecada&ccedil;&atilde;o do governo federal: as tarifas (com longa preced&ecirc;ncia) e um novo imposto de renda. Em 1861, a segunda e a terceira Tarifa Morril foram ratificadas e limitavam a concorr&ecirc;ncia de ind&uacute;strias europeias, a primeira tarifa j&aacute; havia entrado em vigor no mandato do presidente anterior, James Buchanan (D). Ainda em 1861, foi criado o primeiro imposto de renda dos Estados Unidos, o &#34&semi;Revenue Act&#34&semi;, que correspondia a tr&ecirc;s por cento de rendas acima de 800 d&oacute;lares (~  d&oacute;lares atuais).<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup> No ano seguinte, a lei foi modificada e passou a aderir um aumento progressivo do imposto conforme a renda.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup></p>&#10;<p>Lincoln manteve controle sobre a expans&atilde;o da influ&ecirc;ncia econ&ocirc;mica do governo. A cria&ccedil;&atilde;o de um sistema banc&aacute;rio ocorreu por meio do &#34&semi;<a href="http://en.wikipedia.org/wiki/National_Bank_Act" id="w">National Bank Act</a>&#34&semi;, que promoveu uma forte rede financeira no pa&iacute;s e estabilizou a moeda nacional. Em 1862, o Congresso criou sob a aprova&ccedil;&atilde;o presidencial o <a href="http://en.wikipedia.org/wiki/Departamento_de_Agricultura_dos_Estados_Unidos" id="w">Departamento de Agricultura</a>.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Nesse mesmo ano, o general <a href="http://en.wikipedia.org/wiki/John_Pope" id="w">John Pope</a> foi convocado para resolver os conflitos entre os Estados Unidos e os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Sioux" id="w">Sioux</a> no estado de Minnesota. 303 mandados  de execu&ccedil;&atilde;o foram ordenados &agrave; ind&iacute;genas acusados de assassinarem fazendeiros inocentes. Lincoln deu sua opini&atilde;o pessoal em cada mandado e sentenciou 39 deles para a pena de morte (um deles foi perdoado posteriormente).<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> Lincoln tinha planejado uma reforma federal na pol&iacute;tica ind&iacute;gena.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<p>No rastro das mortes causadas pelo general Grant durante sua campanha militar contra Lee, Lincoln considerou ainda a possibilidade de nomear outro gestor de tropas militares, mas isso nunca foi debatido. Devido aos rumores, entretanto, os editores do <i><a href="http://en.wikipedia.org/wiki/New_York_World" id="w">New York World</a></i> e do <i>The Journal of Commerce</i> publicaram uma falsa proclama&ccedil;&atilde;o militar na qual criaram a oportunidade dos editores entre outros empregados da m&iacute;dia a fazerem publicidade e terem sucesso mercantil. A rea&ccedil;&atilde;o de Lincoln foi enviar mensagens en&eacute;rgicas para a m&iacute;dia sobre tal comportamento&semi; ele ordenou aos militares que aproveitassem a distra&ccedil;&atilde;o. A apreens&atilde;o durou dois dias.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup></p>&#10;<p>Lincoln &eacute; creditado como o respons&aacute;vel pela institui&ccedil;&atilde;o do feriado de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_de_Gra%C3%A7as" id="w">A&ccedil;&atilde;o de Gra&ccedil;as</a> nos Estados Unidos.<sup id="_ref&shy;Donald 1996, p. 471_a" class="reference"><a href="#_note&shy;Donald 1996, p. 471" title="">[251]</a></sup> Anteriormente, a A&ccedil;&atilde;o de Gra&ccedil;as, enquanto feriado no estado de Nova Inglaterra desde o s&eacute;culo XVII, tinha sido proclamado pelo governo federal em datas espor&aacute;dicas. A &uacute;ltima vez como feriado nacional havia sido h&aacute; 50 anos atr&aacute;s sob a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/James_Madison" id="w">James Madison</a>. Em 1863, Lincoln declarou oficialmente a &uacute;ltima quinta&shy;feira de novembro daquele ano como o dia de A&ccedil;&atilde;o de Gra&ccedil;as.<sup id="_ref&shy;Donald 1996, p. 471_b" class="reference"><a href="#_note&shy;Donald 1996, p. 471" title="">[251]</a></sup> Em junho de 1864, o presidente aprovou a cria&ccedil;&atilde;o sem precedentes de uma &aacute;rea de prote&ccedil;&atilde;o federal, atualmente conhecida como <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Yosemite" id="w">Parque Nacional de Yosemite</a>.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup></p>&#10;<p>Em 20 de junho de 1863 a <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a> passou a fazer parte da Uni&atilde;o. At&eacute; ent&atilde;o, a Virg&iacute;nia Ocidental fazia parte do estado da Virg&iacute;nia, mas a popula&ccedil;&atilde;o nessa regi&atilde;o n&atilde;o desejava a secess&atilde;o e era abolicionista, em contrariedade com os demais habitantes, por isso ocorreu a divis&atilde;o interna do estado. A Virg&iacute;nia Ocidental teve de criar para si uma constitui&ccedil;&atilde;o que estabelecesse a aboli&ccedil;&atilde;o gradualmente. <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, tornou&shy;se o terceiro estado &agrave; Oeste do continente, figurando como novo estado n&atilde;o escravocrata em 31 de outubro de 1864.<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup></p>&#10;<a id="Nomea%C3%A7%C3%B5es_para_o_judici%C3%A1rio" name="Nomea%C3%A7%C3%B5es_para_o_judici%C3%A1rio"></a><h4> Nomea&ccedil;&otilde;es para o judici&aacute;rio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mathew_Brady%2C_Portrait_of_Secretary_of_the_Treasury_Salmon_P._Chase%2C_officer_of_the_United_States_government_(1860%E2%80%931865%2C_full_version).jpg%7Cthumb%7Cright" id="w">[[Salmon Portland Chase]] foi o escolhido pelo presidente para ser o [[Chefe de Justi&ccedil;a dos Estados Unidos]].</a>&#10;Foram nomeados para a <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Noah_Haynes_Swayne" id="w">Noah Haynes Swayne</a>, 1862&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samuel_Freeman_Miller" id="w">Samuel Freeman Miller</a>, 1862&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Davis_(ju%C3%ADz)" id="w">David Davis</a>, 1862&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stephen_Johnson_Field" id="w">Stephen Johnson Field</a>, 1863&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salmon_P._Chase" id="w">Salmon Portland Chase</a> (Chefe de Justi&ccedil;a), 1864.</li></ul>&#10;<p>A filosofia declarada por Lincoln nas nomea&ccedil;&otilde;es para ju&iacute;zes era a de que &#34&semi;n&oacute;s n&atilde;o podemos perguntar a um homem o que ele ir&aacute; fazer, e se [isso for um] dever, ele dever&aacute; nos responder e n&oacute;s o desprezaremos por isso. Por isso, precisamos de um homem cujas opini&otilde;es s&atilde;o conhecidas.<sup id="_ref&shy;Donald 1996, p. 471_c" class="reference"><a href="#_note&shy;Donald 1996, p. 471" title="">[251]</a></sup> Foram cinco nomea&ccedil;&otilde;es para a Suprema Corte. Noah Haynes Swayne, um advogado anti&shy;escravocrata que estava comprometido com a Uni&atilde;o, foi escolhido em 24 de janeiro de 1862. Samuel Freeman Miller, nomeado em 16 de julho de 1862, apoiou Lincoln na elei&ccedil;&atilde;o de 1860 e era reconhecidamente um abolicionista. David Davis, gerente de campanha eleitoral de Lincoln em 1860, nomeado em 8 de dezembro de 1862, tamb&eacute;m serviu como juiz em Illinois. Stephen Johnson Field, ent&atilde;o ju&iacute;z da Suprema Corte da Calif&oacute;rnia, foi nomeado em 10 de mar&ccedil;o de 1863, causou uma esp&eacute;cie de equil&iacute;brio geograficamente e politicamente (Field era democrata). Por fim, o Secret&aacute;rio de Tesouro <a href="http://en.wikipedia.org/wiki/Salmon_P._Chase" id="w">Salmon P. Chase</a> foi nomeado Chefe de Justi&ccedil;a em 6 de dezembro de 1864, visto pelo presidente como um h&aacute;bil jurista que apoiaria as medidas para a Reconstru&ccedil;&atilde;o e que sua nomea&ccedil;&atilde;o poderia unir o Partido Republicano.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> Lincoln nomeou 32 ju&iacute;zes federais (incluindo cinco ju&iacute;zes para a Suprema Corte) e 27 ju&iacute;zes para as cortes distritais.</p>&#10;<a id="O_Governo_Lincoln_(s%C3%ADntese)" name="O_Governo_Lincoln_(s%C3%ADntese)"></a><h3> O Governo Lincoln (s&iacute;ntese) </h3>&#10;<p>A marcha dos acontecimentos acelerou&shy;se no Sul durante os meses que antecederam a posse de Lincoln na Presid&ecirc;ncia. V&aacute;rios l&iacute;deres do Sul haviam amea&ccedil;ado retirar seus estados da Federa&ccedil;&atilde;o caso Lincoln ganhasse as elei&ccedil;&otilde;es. Quando ele tomou posse, em mar&ccedil;o de 1861, sete estados do Sul haviam&shy;se retirado e mais quatro fizeram o mesmo depois. Esses estados formaram, ent&atilde;o, os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>. Apesar de ter intentado um esfor&ccedil;o extraordin&aacute;rio de concilia&ccedil;&atilde;o, a sua escolha eleitoral para aquele cargo provocou a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>. Em 12 de abril, os confederados bombardeavam o <a href="http://en.wikipedia.org/wiki/Forte_Sumter" id="w">forte Sumter</a>. Lincoln enfrentou a crise com energia: decretou o bloqueio dos portos sulistas e aumentou o ex&eacute;rcito al&eacute;m dos limites impostos pela lei. Ap&oacute;s perderem as primeiras batalhas, os nortistas acabaram por vencer a guerra, a qual durou quatro anos e deixou um saldo de 600 mil mortos. Apesar dos insucessos iniciais e da consequente impopularidade, Lincoln jamais se deixou abater. Para ele, os EUA representavam uma experi&ecirc;ncia da capacidade de um povo para se governar a si mesmo. Em <a href="http://en.wikipedia.org/wiki/22_de_Setembro" id="w">22 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> publicou a proclama&ccedil;&atilde;o que concedia a liberdade aos escravos dos estados confederados. Aos olhos das outras na&ccedil;&otilde;es, a liberta&ccedil;&atilde;o deu um novo sentido &agrave; guerra e abriu caminho para a aboli&ccedil;&atilde;o da escravatura em todo o pa&iacute;s, em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>. Em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, as vit&oacute;rias dos nortistas possibilitaram a reelei&ccedil;&atilde;o de Lincoln, cujo novo mandato teve in&iacute;cio no ano seguinte.</p>&#10;<a id="Assassinato" name="Assassinato"></a><h2> Assassinato </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Assassination_of_President_Lincoln_&shy;_Currier_and_Ives_2.png%7Cesquerda%7Cthumb" id="w">Dentro do Teatro Ford, da esquerda para a direita: [[Henry Rathbone]], Clara Harris, [[Mary Todd Lincoln]], Abraham Lincoln e seu assassino [[John Wilkes Booth]].</a>&#10;<a href="http://en.wikipedia.org/wiki/John_Wilkes_Booth" id="w">John Wilkes Booth</a>, um not&oacute;rio <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> e <a href="http://en.wikipedia.org/wiki/Espi%C3%A3o" id="w">espi&atilde;o</a> confederado de <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>,<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup> formulara originalmente um plano de <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestrar</a> Lincoln em troca da liberta&ccedil;&atilde;o de prisioneiros Confederados.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup> Ap&oacute;s presenciar um discurso em <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a> de 1865 no qual Lincoln promovia o <a href="http://en.wikipedia.org/wiki/Direito_de_voto" id="w">direito de voto</a> aos <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>, John Wilkes, enfurecidamente mudou de ideia, determinado a assassinar o presidente.<sup id="_ref&shy;harrison_a" class="reference"><a href="#_note&shy;harrison" title="">[257]</a></sup> Em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, ao ficar sabendo que o presidente, a <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">primeira&shy;dama</a> e o comandante geral <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a> assistiriam a uma pe&ccedil;a no <a href="http://en.wikipedia.org/wiki/Teatro_Ford" id="w">Teatro Ford</a>, ele deu continuidade a seus planos, combinando com c&uacute;mplices o assassinato simult&acirc;neo do <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente_dos_Estados_Unidos" id="w">vice&shy;presidente</a> <a href="http://en.wikipedia.org/wiki/Andrew_Johnson" id="w">Andrew Johnson</a> e do <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">secret&aacute;rio de Estado</a> <a href="http://en.wikipedia.org/wiki/William_Henry_Seward" id="w">William Henry Seward</a>. Sem seu <a href="http://en.wikipedia.org/wiki/Guarda&shy;costas" id="w">guarda&shy;costas</a> principal, Ward Hill Lamon, Lincoln deixou a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> para assistir &agrave; encena&ccedil;&atilde;o da pe&ccedil;a <i>Our American Cousin</i> no Ford, acompanhado em seu <a href="http://en.wikipedia.org/wiki/Camarote" id="w">camarote</a> pelo <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> Henry Rathbone e sua noiva Clara Harris. Grant, juntamente com sua esposa, escolheu viajar de &uacute;ltima hora para a Filad&eacute;lfia em vez de assistir a pe&ccedil;a.<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup></p>&#10;<p>O guarda&shy;costas presidencial John Parker saiu do Teatro Ford durante o intervalo para, juntamente com o cocheiro, tomar alguma bebida no bar pr&oacute;ximo. O presidente desprotegido estava em seu camarote quando John Wilkes viu a oportunidade e por volta das 22 h e 13 min, tendo como vista a parte de tr&aacute;s da cabe&ccedil;a de Lincoln, disparou&shy;lhe um tiro que o feriu mortalmente. O major Henry Rathbone momentaneamente lutou com John Wilkes, mas foi esfaqueado e o criminoso fugiu.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup><sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup></p>&#10;<p>Ap&oacute;s dez dias de procura, John Wilkes foi localizado em uma fazenda na Virg&iacute;nia, a aproximadamente 110 quil&ocirc;metros (70 milhas) ao sul de Washington DC&semi; tentando resistir &agrave; captura, o criminoso terminou morto pelo sargento Boston Corbett em 26 de abril.<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup></p>&#10;<p>Um cirurgi&atilde;o do Ex&eacute;rcito, Charles Leale, estava sentado pr&oacute;ximo e imediatamente deu assist&ecirc;ncia ao presidente, que n&atilde;o apresentou uma rea&ccedil;&atilde;o: estava quase sem respirar e sem a pulsa&ccedil;&atilde;o sangu&iacute;nea detect&aacute;vel. Tendo diagnosticado que a bala havia atingido sua cabe&ccedil;a, e n&atilde;o perfurado o ombro como se pensou inicialmente, o m&eacute;dico tentou limpar o co&aacute;gulo de sangue, momento em que passou a respirar de forma mais natural.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Ao atravessar a rua em dire&ccedil;&atilde;o ao edif&iacute;cio Peterson House, o presidente entrou em coma, o qual durou nove horas, n&atilde;o resistindo e vindo a &oacute;bito &agrave;s 7 h e 22 min da manh&atilde; do dia 15 de abril. O ministro presbiteriano Phineas Densmore Gurley, ent&atilde;o presente, foi convidado a fazer uma ora&ccedil;&atilde;o, em seguida o Secret&aacute;rio de Guerra Stanton disse: &#34&semi;Agora ele pertence &agrave;s Eras&#34&semi;. <sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup></p>&#10;<p>O corpo de Lincoln foi envolto numa bandeira e era transportado sob chuva em dire&ccedil;&atilde;o &agrave; Casa Branca por oficiais unionistas com as cabe&ccedil;as descobertas, sem o uso do chap&eacute;u, enquanto os sinos das igrejas eram tocados. &Agrave;s dez horas da manh&atilde;, menos de tr&ecirc;s horas ap&oacute;s a morte de Lincoln, o vice&shy;presidente Johnson foi empossado para substitu&iacute;&shy;lo no comando da na&ccedil;&atilde;o. De 19 a 21 de abril o corpo permaneceu na Sala Oeste, antiga Rotunda do Capit&oacute;lio. Durante os dias finais de vel&oacute;rio, juntamente com o caix&atilde;o do seu filho Willie, ambos foram transportados em vag&atilde;o executivo dos &#34&semi;Estados Unidos&#34&semi;. Durante tr&ecirc;s semanas, um trem f&uacute;nebre foi decorado com estamenhas pretas<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> e levava os restos mortais em uma lenta jornada com diversos pontos de parada de <a href="http://en.wikipedia.org/wiki/Washington_DC" id="w">Washington capital</a> &agrave; <a href="http://en.wikipedia.org/wiki/Springfield_(Illinois)" id="w">Springfield (Illinois)</a>, parando em muitas cidades pelo norte do pa&iacute;s que se constitu&iacute;am em grandes memoriais com centenas de milhares de pessoas, assim como muitos americanos informalmente se reuniram para homenage&aacute;&shy;lo com bandas, fogueiras e c&acirc;nticos<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup><sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> ou pela rever&ecirc;ncia com o sil&ecirc;ncio segurando o chap&eacute;u com a m&atilde;o enquanto prociss&otilde;es de trem lentamente decorriam.</p>&#10;<a id="Religi%C3%A3o_e_cren%C3%A7as_filos%C3%B3ficas" name="Religi%C3%A3o_e_cren%C3%A7as_filos%C3%B3ficas"></a><h2> Religi&atilde;o e cren&ccedil;as filos&oacute;ficas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Abraham_Lincoln_by_George_Peter_Alexander_Healy.jpg%7Cdireita%7C180px%7Cthumbnail" id="w">Retrato oficial de Abraham Lincoln</a>&#10;Quando jovem, Lincoln era um c&eacute;tico religioso,<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> ou, nas palavras de um bi&oacute;grafo, at&eacute; mesmo um <a href="http://en.wikipedia.org/wiki/Iconoclasta" id="w">iconoclasta</a>.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> Posteriormente, o uso frequente de imagens e textos religiosos pode ter sido reflexo de suas cren&ccedil;as pessoais, ou pode ter sido uma forma de atrair seguidores, que eram na maioria <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a>.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup> Ele nunca se aliou a uma igreja, apesar de ter frequentemente visitado&shy;as com sua esposa<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> e estivesse familiarizado com a B&iacute;blia, a qual citava e elogiava em seus discursos.<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> Lincoln nunca exerceu uma clara demostra&ccedil;&atilde;o de f&eacute; crist&atilde;, mantendo&shy;se reservado e respeitando a diversidade religiosa. Entretanto, ele acreditava em um Deus todo&shy;poderoso e demonstrava isso por meio dos eventos que participava, e especialmente em 1865, com louv&aacute;veis discursos.<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup></p>&#10;<p>Nos anos de 1840, Lincoln firmou&shy;se na Doutrina da Necessidade, atestando que a mente humana &eacute; controlada por um poder superior.<sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup> Na d&eacute;cada seguinte, de uma forma generalista ele reconhecia a &#34&semi;provid&ecirc;ncia divina&#34&semi;, mas raramente usava uma linguagem ou a apar&ecirc;ncia dos evang&eacute;licos, o republicanismo propagado pelos Pais Fundadores era quase como uma rever&ecirc;ncia religiosa para si pr&oacute;prio.<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> A morte de seu filho Edward fez com que cada vez se sentisse mais dependente de Deus,<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup> e com o falecimento de outro filho, Willie, em fevereiro de 1862, ele lan&ccedil;ou o olhar para a religi&atilde;o em busca de respostas e consolo.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup> Foi nesse estado espiritual, do ponto de vista divino, que ele considerou que o agravante de guerra era necess&aacute;rio. Nessa &eacute;poca, em suas palavras, &#34&semi;Deus poderia ter salvado ou destru&iacute;do a Uni&atilde;o sem a contesta&ccedil;&atilde;o humana. No entanto, a contesta&ccedil;&atilde;o come&ccedil;ou. E tendo a contesta&ccedil;&atilde;o come&ccedil;ado Ele poderia dar a vit&oacute;ria final para qualquer um dos lados em qualquer dia. No entanto, a contesta&ccedil;&atilde;o continua.&#34&semi;<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> No dia em que Lincoln foi assassinado, ele teria dito a sua esposa que desejava visitar a <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>.<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup></p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>No local onde Lincoln nasceu, foi criado o Abraham Lincoln Birthplace National Historic Site, um templo em cujo interior existe uma r&eacute;plica da cabana, que simboliza as origens humildes do presidente. O monumento foi inaugurado em 1916 por um grupo de benfeitores, que incluiu Mark Twain<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MtRushmore_Abe_close.jpg%7Cdireita%7C150px%7Cthumb" id="w">O rosto do presidente Lincoln esculpido no [[Monte Rushmore]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado_de_Lincoln" id="w">Estado de Lincoln</a> &shy; nome recorrente em propostas de cria&ccedil;&atilde;o de novos estados nos Estados Unidos da Am&eacute;rica&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lincoln_(filme)" id="w">Lincoln</a> &shy; filme norte&shy;americano de 2012 com <a href="http://en.wikipedia.org/wiki/Daniel_Day&shy;Lewis" id="w">Daniel Day&shy;Lewis</a> e <a href="http://en.wikipedia.org/wiki/Tommy_Lee_Jones" id="w">Tommy Lee Jones</a>.</li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abraham_Lincoln" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglo&shy;americanos" id="w">Categoria:Anglo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autodidatas" id="w">Categoria:Autodidatas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abolicionistas_dos_Estados_Unidos" id="w">Categoria:Abolicionistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_dos_Estados_Unidos" id="w">Categoria:Advogados dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Republicano_(Estados_Unidos)" id="w">Categoria:Membros do Partido Republicano (Estados Unidos)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">Categoria:Membros da C&acirc;mara dos Representantes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_dos_Estados_Unidos" id="w">Categoria:Presidentes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_Assassinados" id="w">Categoria:Presidentes Assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Norte&shy;americanos_assassinados" id="w">Categoria:Norte&shy;americanos assassinados</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>