<html><title>Akira Kurosawa</title><body>&#10;<p> &#10;<b>Akira Kurosawa</b> ( , <b>Kurosawa Akira</b>&semi; <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Setagaya" id="w">Setagaya</a>,  ) foi um dos <a href="http://en.wikipedia.org/wiki/Cineasta" id="w">cineastas</a> mais importantes do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, e seus filmes influenciam uma grande gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Diretor_de_cinema" id="w">diretores</a> do mundo todo. </p>&#10;<p>Com uma carreira de cinquenta anos, Kurosawa dirigiu 30 <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>. &Eacute; amplamente considerado como um dos cineastas mais importantes e influentes da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_cinema" id="w">hist&oacute;ria do cinema</a>. Em 1989 foi premiado com o <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a> pelo conjunto de sua obra &#34&semi;pelas realiza&ccedil;&otilde;es cinematogr&aacute;ficas que t&ecirc;m inspirado, encantado, enriquecido e entretido o p&uacute;blico e influenciado cineastas de todo o mundo.&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Juventude" name="Juventude"></a><h3> Juventude </h3>&#10;<p>O mais novo de oito filhos de Shima e Isamu Kurosawa, nasceu num sub&uacute;rbio de T&oacute;quio em 23 de mar&ccedil;o de 1910.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;richie10_a" class="reference"><a href="#_note&shy;richie10" title="">[3]</a></sup> Shima Kurosawa tinha 40 anos de idade na &eacute;poca do nascimento de Akira e seu pai, Isamu, tinha 45. Cresceu numa fam&iacute;lia com tr&ecirc;s irm&atilde;os mais velhos e quatro irm&atilde;s mais velhas. De seus tr&ecirc;s irm&atilde;os mais velhos, um morreu antes de Akira nascer e um j&aacute; estava crescido e fora do lar. Uma das suas quatro irm&atilde;s mais velhas tamb&eacute;m havia deixado a casa para formar a sua pr&oacute;pria fam&iacute;lia antes de Kurosawa nascer. A irm&atilde; que nascera logo antes de Kurosawa, a quem ele chamava de &#34&semi;Pequena Grande Irm&atilde;&#34&semi;, tamb&eacute;m morreu repentinamente ap&oacute;s uma curta <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> quando ele tinha 10 anos de idade.</p>&#10;<p>O pai de Kurosawa trabalhava como diretor de uma <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">secund&aacute;ria</a> dirigida pelos <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_militar_do_Jap%C3%A3o" id="w">militares japoneses</a> e os Kurosawas descendiam de uma linhagem de antigos <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurais</a>. Financeiramente, a fam&iacute;lia estava acima da m&eacute;dia. Isamu Kurosawa gostava da cultura <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Ocidental" id="w">ocidental</a>, dirigindo programas atl&eacute;ticos e levando a fam&iacute;lia para ver filmes ocidentais, que estavam naquela &eacute;poca apenas come&ccedil;ando a aparecer nos cinemas japoneses. Mais tarde, quando a cultura japonesa se afastou dos filmes ocidentais, Isamu Kurosawa continuou a acreditar que os filmes foram uma experi&ecirc;ncia positiva de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a>.</p>&#10;<p>Kurosawa inicialmente tentou ser <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a>. Ap&oacute;s se formar no Gin&aacute;sio Keika, frequentou o Centro de Pesquisas de Arte Prolet&aacute;ria no ano de 1928, aos 18 anos. A investida pictorial n&atilde;o funcionou, devido &agrave; falta de <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a>, mas suas caracter&iacute;sticas art&iacute;sticas o acompanharam durante toda a sua trajet&oacute;ria no cinema, onde ele pintava quadros como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Storyboard" id="w">storyboards</a></i>&#34&semi; de seus filmes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Mesmo assim continuou com sua paix&atilde;o pelas <a href="http://en.wikipedia.org/wiki/Artes" id="w">artes</a>, principalmente a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>&semi; de onde tirou inspira&ccedil;&atilde;o para a grande maioria de suas obras. </p>&#10;<p>Sofreu tamb&eacute;m grande influ&ecirc;ncia do irm&atilde;o, Heigo, quatro anos mais velho, na sua paix&atilde;o por cinema. Heigo trabalhava como <i>Benshi</i>, uma esp&eacute;cie de &#34&semi;narrador de filmes&#34&semi; do in&iacute;cio do s&eacute;culo no Jap&atilde;o. Infelizmente, com o advento dos <a href="http://en.wikipedia.org/wiki/Filmes_sonoros" id="w">filmes sonoros</a> a profiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Narrador" id="w">narrador</a> se tornou obsoleta, e Heigo viu&shy;se sem emprego. O fato deprimiu tanto o irm&atilde;o de Kurosawa que ele acabou se <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suicidando</a> com um tiro no peito esquerdo aos 22 anos de idade. Kurosawa demorou para aceitar o ocorrido, mas se recuperou alguns anos depois e ingressou de vez na carreira cinematogr&aacute;fica. Em 1936 viu um an&uacute;ncio no jornal para um teste de assistente de diretor e desde ent&atilde;o n&atilde;o parou mais de trabalhar em filmes. De 1943 a 1965 foram vinte e quatro dirigidos por ele.</p>&#10;<p>Seu primeiro trabalho foi <a href="http://en.wikipedia.org/wiki/Sugata_Sanshiro_(filme)" id="w">Sugata Sanshiro</a> (1943) e o &uacute;ltimo foi &#34&semi;<a href="http://en.wikipedia.org/wiki/Depois_da_Chuva" id="w">Depois da Chuva</a>&#34&semi; (Ame agaru) ([1999) concretizado postumamente por <a href="http://en.wikipedia.org/wiki/Takashi_Koizumi" id="w">Takashi Koizumi</a>, seu disc&iacute;pulo. Foi o introdutor do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chambara" id="w">chambara</a></i> (<a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a>) no cinema, com temas como a <a href="http://en.wikipedia.org/wiki/Honra" id="w">honra</a> acima de tudo. Sofrendo de <a href="http://en.wikipedia.org/wiki/Fadiga" id="w">fadiga</a> mental em 1971, tentou frustradamente suicidar&shy;se cortando os <a href="http://en.wikipedia.org/wiki/Pulso" id="w">pulsos</a> por mais de trinta vezes. Em 1985 o <a href="http://en.wikipedia.org/wiki/Festival_de_cinema_de_Cannes" id="w">Festival de Cinema de Cannes</a> homenageou&shy;o pelo seu filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Ran_(filme)" id="w">Ran</a>&#34&semi; do qual ele mesmo dizia que era a &#34&semi;obra de sua vida&#34&semi;. &#34&semi;Ran&#34&semi; foi baseado em adapta&ccedil;&otilde;es do livro <a href="http://en.wikipedia.org/wiki/Rei_Lear" id="w">Rei Lear</a> de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>. Kurosawa tamb&eacute;m adaptou obras do russo <a href="http://en.wikipedia.org/wiki/Fi%C3%B3dor_Dostoi%C3%A9vski" id="w">Dostoi&eacute;vski</a>. Muitos de seus filmes tiveram refilmagem na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="Diretor_em_treinamento_(1935%E2%80%931941)" name="Diretor_em_treinamento_(1935%E2%80%931941)"></a><h3>Diretor em treinamento (1935&ndash;1941)</h3>&#10;<p>Em 1935 o novo <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">est&uacute;dio</a> de filmes Photo Chemical Laboratories, conhecido como P.C.L. (que mais tarde se tornaria um grande est&uacute;dio, o <a href="http://en.wikipedia.org/wiki/Toho" id="w">Toho</a>), aconselhado por diretores assistentes. Apesar de ele n&atilde;o ter demonstrado anteriormente qualquer interesse em filmes como uma profiss&atilde;o, Kurosawa apresentou o <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaio</a> exigido, que pedia aos candidatos para discutir as defici&ecirc;ncias fundamentais dos filmes japoneses e encontrar maneiras de corrigi&shy;las. Sua vis&atilde;o, meio zombeteira, era que se as defici&ecirc;ncias eram fundamentais, ent&atilde;o n&atilde;o havia jeito de corrigi&shy;las. O ensaio de Kurosawa rendeu&shy;lhe um convite para fazer os exames de acompanhamento, sendo que o diretor <a href="http://en.wikipedia.org/wiki/Kajiro_Yamamoto" id="w">Kajiro Yamamoto</a>, que estava entre os examinadores, gostou de Kurosawa e insistiu para que o est&uacute;dio o contratasse. Com 25 anos de idade, Kurosawa foi contratado pela P.C.L. em fevereiro de 1936.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Durante os seus cinco anos como diretor assistente, Kurosawa trabalhou com in&uacute;meros diretores, mas a figura mais importante para o seu desenvolvimento, de longe, era Kajiro Yamamoto. De seus 24 filmes como diretor&shy;assistente, ele trabalhou em 17 sob a supervis&atilde;o de Yamamoto, muitos deles <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> encenadas pelo popular <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> <a href="http://en.wikipedia.org/wiki/Kenichi_Enomoto" id="w">Kenichi Enomoto</a>, conhecido como &#34&semi;Enoken.&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Yamamoto cultivou o talento de Kurosawa, promovendo&shy;o diretamente de terceiro diretor assistente para diretor assistente chefe depois de um ano.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A responsabilidade de Kurosawa aumentou, e ele trabalhava em tarefas como constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cen%C3%A1rio" id="w">cen&aacute;rios</a> e desenvolvimento de filmes, <a href="http://en.wikipedia.org/wiki/Loca%C3%A7%C3%A3o" id="w">loca&ccedil;&atilde;o</a> de cen&aacute;rios, revis&atilde;o de <a href="http://en.wikipedia.org/wiki/Script" id="w">script</a>, ensaios, ilumina&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Dublagem" id="w">dublagem</a>, edi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Montagem" id="w">montagem</a> e sub&shy;dire&ccedil;&atilde;o.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> No &uacute;ltimo filme de Kurosawa como diretor assistente, <i>Horse</i> (<i>Uma</i>, 1941), Kurosawa cuidou da maior parte da produ&ccedil;&atilde;o, visto que Yamamoto estava ocupado com as filmagens de outro filme.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Um importante conselho que Yamamoto deu a Kurosawa foi que um bom diretor precisava dominar a pr&aacute;tica de escrever <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">roteiros</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Kurosawa logo percebeu que os ganhos potenciais de seus roteiros eram muito mais altos do que ele ganhava como diretor assistente.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Kurosawa, mais tarde, iria escrever ou co&shy;escrever todos os seus pr&oacute;prios filmes. Ele tamb&eacute;m frequentemente redigia roteiros para outros diretores. Esses roteiros extras serviriam para Kurosawa como uma alternativa lucrativa que durou bem at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, depois que ele se tornou mundialmente famoso.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Filmes_de_Guerra_e_seu_casamento_(1942%E2%80%931945)" name="Filmes_de_Guerra_e_seu_casamento_(1942%E2%80%931945)"></a><h3>Filmes de Guerra e seu casamento (1942&ndash;1945)</h3>&#10;<p>Nos dois anos seguintes ao lan&ccedil;amento de <i>Uma</i>, em 1941, Kurosawa procurou por uma hist&oacute;ria que ele poderia usar para sua carreira de diretor deslanchar. No fim de 1942, cerca de um ano depois do come&ccedil;o da guerra entre <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o <a href="http://en.wikipedia.org/wiki/Romancista" id="w">romancista</a> Tsuneo Tomita publicou um <i>romance de <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a> </i> inspirado em  <a href="http://en.wikipedia.org/wiki/Musashi_(romance)" id="w">Miyamoto Musashi</a> chamado <i>Sanshiro Sugata</i>, cujos an&uacute;ncios intrigaram Kurosawa. Ele comprou o livro no dia de sua publica&ccedil;&atilde;o, leu&shy;o de uma vez e imediatamente pediu para o est&uacute;dio Toho garantir os direitos para o filme. O instinto inicial de Kurosawa provou estar correto, visto que, depois de alguns dias, tr&ecirc;s outros grandes est&uacute;dios japoneses tamb&eacute;m se ofereceram para comprar os direitos. A Toho venceu e Kurosawa come&ccedil;ou a pr&eacute;&shy;produ&ccedil;&atilde;o em sua estr&eacute;ia como diretor.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>As filmagens de <i><a href="http://en.wikipedia.org/wiki/Sanshiro_Sugata" id="w">Sanshiro Sugata</a></i> come&ccedil;aram em loca&ccedil;&otilde;es em Yokohama, em dezembro de 1942. A produ&ccedil;&atilde;o transcorreu tranquilamente, mas conseguir a aprova&ccedil;&atilde;o do filme completo pelos <a href="http://en.wikipedia.org/wiki/Censor" id="w">censores</a> era um outro assunto. A <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> considerou a obra muito &#34&semi;brit&acirc;nico&shy;americana&#34&semi; (uma acusa&ccedil;&atilde;o equivalente, na &eacute;poca, a uma acusa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a>) e foi somente com a interven&ccedil;&atilde;o do diretor <a href="http://en.wikipedia.org/wiki/Yasujiro_Ozu" id="w">Yasujiro Ozu</a>, defensor do filme, que <i>Sanshiro Sugata</i> foi finalmente aceito para estrear em 25 de Mar&ccedil;o de 1943. (Kurosawa tinha acabado de completar 33 anos). O filme tornou&shy;se um sucesso da cr&iacute;tica e comercial. No entanto, o departamento de censura decidiu, mais tarde, cortar cerca de 18 minutos da produ&ccedil;&atilde;o, muito do que hoje &eacute; considerado perdido.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Ele, em seguida, tratou das oper&aacute;rias de f&aacute;bricas no per&iacute;odo da guerra em <i> <a href="http://en.wikipedia.org/wiki/Ichiban_utsukushiku" id="w">Ichiban utsukushiku</a></i>, um filme de propaganda militar que ele filmou em um estilo de semi&shy;<a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rio</a> no come&ccedil;o de 1944. A fim de conseguir representa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Realista" id="w">realistas</a> de suas <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atrizes</a>, o diretor as fazia viver em uma f&aacute;brica durante as filmagens, comer a comida da f&aacute;brica e se chamarem umas as outras pelos nomes de suas personagens. Ele usuaria m&eacute;todos semelhantes com seus atores por toda sua carreira<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Durante a produ&ccedil;&atilde;o, a atriz que interpretava o papel de l&iacute;der das oper&aacute;rias da f&aacute;brica, <a href="http://en.wikipedia.org/wiki/Yoko_Yaguchi" id="w">Yoko Yaguchi</a>, foi escolhida pelas suas colegas para apresentar suas demandas ao diretor. Ela e Kurosawa estavam constantemente em conflito, e apesar disso, os dois, paradoxalmente, tornaram&shy;se &iacute;ntimos. Eles se casaram em 21 de maio de 1945, com Yaguchi aos dois meses de <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a> (ela nunca mais retomou sua carreira de atriz), e o casal permaneceria junto at&eacute; sua morte em 1985.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Eles teriam dois filhos: um menino, Hisao, nascido em 20 de dezembro de 1945, que trabalharia como produtor de alguns dos &uacute;ltimos projetos de seu pai, e <a href="http://en.wikipedia.org/wiki/Kazuko_Kurosawa" id="w">Kazuko</a>, nascida em 29 de abril de 1954, que se tornaria uma <a href="http://en.wikipedia.org/wiki/Estilista" id="w">estilista</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Pouco antes de seu <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>, Kurosawa foi pressionado pelo est&uacute;dio contra sua vontade para dirigir uma sequ&ecirc;ncia de seu filme de estr&eacute;ia. <i><a href="http://en.wikipedia.org/wiki/Zoku_Sugata_Sanshiro" id="w">Zoku Sugata Sanshiro</a></i> foi um filme descaradamente propagand&iacute;stico que estreou em maio de 1945 e &eacute; geralmente considerado um de seus piores filmes.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Kurosawa decidiu escrever o roteiro de um filme que seria tanto amig&aacute;vel com a censura como uma produ&ccedil;&atilde;o de baixo custo. <i><a href="http://en.wikipedia.org/wiki/Tora_no_o_wo_fumu_otokotachi" id="w">Tora no o wo fumu otokotachi</a> </i>, baseado na pe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Kabuki" id="w">kabuki</a> <i><a href="http://en.wikipedia.org/wiki/Kanjinch%C5%8D" id="w">Kanjinchō</a></i> e estrelada pelo <a href="http://en.wikipedia.org/wiki/Comediante" id="w">comediante</a> Enoken, com quem Kurosawa trabalhou muitas vezes quando ele era diretor assistente, foi terminado em setembro de 1945. Nessa &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Rendi%C3%A7%C3%A3o_do_Jap%C3%A3o" id="w">Jap&atilde;o havia se rendido</a> e a <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_do_Jap%C3%A3o" id="w">ocupa&ccedil;&atilde;o do pa&iacute;s</a> tinha come&ccedil;ado. Os novos censores americanos interpretaram que os valores promovidos no filme eram excessivamente &#34&semi;feudais&#34&semi; e baniram a obra (Ele n&atilde;o seria lan&ccedil;ado at&eacute; 1952, o ano em que outro filme de Kurosawa, <i>Ikiru</i>, tamb&eacute;m foi lan&ccedil;ado). Ironicamente, enquanto estava em produ&ccedil;&atilde;o, o filme j&aacute; tinha sido atacado pelo censores japoneses do per&iacute;odo em guerra como muito ocidentalizado e &#34&semi;democr&aacute;tico&#34&semi; (eles, particularmente, n&atilde;o gostaram do personagem interpretado por Enoken), ent&atilde;o o filme provavelmente n&atilde;o seria visto nos cinemas mesmo se a guerra tivesse continuado, assim como depois da sua conclus&atilde;o.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Primeiras_obras_p%C3%B3s&shy;guerra_(1946%E2%80%931950)" name="Primeiras_obras_p%C3%B3s&shy;guerra_(1946%E2%80%931950)"></a><h3>Primeiras obras p&oacute;s&shy;guerra (1946&ndash;1950)</h3>&#10;<p>Com o fim da Guerra, Kurosawa, absorvendo os ideais democr&aacute;ticos da ocupa&ccedil;&atilde;o, buscou fazer filmes que iriam estabelecer um respeito renovado pelo indiv&iacute;duo e sua <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>. O primeiro desses filmes <i><a href="http://en.wikipedia.org/wiki/Waga_seishun_ni_kuinashi" id="w">Waga seishun ni kuinashi</a></i> (1946) (Sem arrependimentos de nossa juventude), inspirado pelo <a href="http://en.wikipedia.org/wiki/Incidente_Takigawa" id="w">Incidente Takigawa</a> e o caso de <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_entreguerras" id="w">per&iacute;odo pr&eacute;&shy;guerra</a> de <a href="http://en.wikipedia.org/wiki/Hotsumi_Ozaki" id="w">Hotsumi Ozaki</a>, ambos de 1933, criticava o regime do Jap&atilde;o pr&eacute;&shy;guerra por sua opress&atilde;o pol&iacute;tica. Atipicamente para esse diretor, a personagem principal &eacute; uma mulher, Yukie (<a href="http://en.wikipedia.org/wiki/Setsuko_Hara" id="w">Setsuko Hara</a>), nascida em uma fam&iacute;lia de classe m&eacute;dia&shy;alta, que questionava seus valores em uma &eacute;poca de crise pol&iacute;tica. O roteiro original teve de ser quase todo reescrito e, devido ao seu tema controverso (e porque a <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a> era uma mulher), a obra completa dividiu a <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a>, mas, no entanto, ele conseguiu ganhar a aprova&ccedil;&atilde;o do p&uacute;blico, que transformou o t&iacute;tulo do filme (&#34&semi;Sem arrependimentos de...&#34&semi;) em um bord&atilde;o do p&oacute;s&shy;guerra.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Seu pr&oacute;ximo filme, <i><a href="http://en.wikipedia.org/wiki/Subarashiki_nichiyobi" id="w">Subarashiki nichiyobi</a></i>, estreou em julho de 1947. Esse &eacute; uma hist&oacute;ria de amor sentimental e relativamente descomplicado sobre um casal pobre do p&oacute;s&shy;guerra tentando aproveitar, no meio da devasta&ccedil;&atilde;o da T&oacute;quio do p&oacute;s&shy;guerra, seu &uacute;nico dia de folga semanal. O filme carrega a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Frank_Capra" id="w">Frank Capra</a>, <a href="http://en.wikipedia.org/wiki/D._W._Griffith" id="w">D. W. Griffith</a> e <a href="http://en.wikipedia.org/wiki/F._W._Murnau" id="w">F. W. Murnau</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Outro filme que estreou em 1947 com a participa&ccedil;&atilde;o de Kurosawa foi o <a href="http://en.wikipedia.org/wiki/Filme_de_a%C3%A7%C3%A3o" id="w">filme de a&ccedil;&atilde;o</a> <i><a href="http://en.wikipedia.org/wiki/Ginrei_no_hate" id="w">Ginrei no hate</a></i>, dirigido por <a href="http://en.wikipedia.org/wiki/Senkichi_Taniguchi" id="w">Senkichi Taniguchi</a> e roteiro de Kurosawa. Ele marcou a estr&eacute;ia do intensivo e jovem ator <a href="http://en.wikipedia.org/wiki/Toshiro_Mifune" id="w">Toshiro Mifune</a>. Foi Kurosawa quem, com seu mentor Yamamoto, interveio para persuadir a Toho a contratar Mifune, durante uma audi&ccedil;&atilde;o na qual o jovem impressionou muito o diretor, mas conseguiu afastar a maioria dos outros julgadores.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Drunken&shy;Angel&shy;0.30.23.jpg%7Cthumb" id="w">[[Toshiro Mifune]] surpreendeu o p&uacute;blico como um ganster rebelde com grave doen&ccedil;a, em &#39&semi;&#39&semi;[[Yoidore tenshi]]&#39&semi;&#39&semi; (1948), considerado um filme de ruptura de Akira Kurosawa.</a></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Yoidore_tenshi" id="w">Yoidore tenshi</a></i> &eacute; frequentemente considerado a primeira grande obra do diretor. Apesar de o roteiro, assim como todos os trabalhos de Kurosawa dos tempos da ocupa&ccedil;&atilde;o, ter sido for&ccedil;ado a ser reescrito devido &agrave; censura americana, Kurosawa sentiu que este foi o primeiro filme no qual ele conseguiu se expressar livremente. &Eacute; uma hist&oacute;ria realista de um <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> que tenta salvar um gangster (<a href="http://en.wikipedia.org/wiki/Yakuza" id="w">yakuza</a>) com <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. Este foi tamb&eacute;m o primeiro filme do diretor com Toshiro Mifune, que iria interpretar pap&eacute;is importantes em todos os dezesseis pr&oacute;ximos filmes do diretor, exceto um (<i>Ikiru</i>). Apesar de Mifune n&atilde;o ter sido escalado como protagonista em <i>Yoidore tenshi</i>, sua performance explosiva como o ganster dominou tanto o filme que ele desviou o foco do personagem principal, o m&eacute;dico alco&oacute;latra interpretado por <a href="http://en.wikipedia.org/wiki/Takashi_Shimura" id="w">Takashi Shimura</a>, que j&aacute; tinha aparecido em alguns filmes de Kurosawa. </p>&#10;<p>Entretanto, Kurosawa n&atilde;o queria abafar a imensa vitalidade do jovem ator, e o personagem rebelde de Mifune conquistou o p&uacute;blico do mesmo jeito que a postura desafiadora de <a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a> iria arrebatar o p&uacute;blico alguns anos depois. O filme estreou em T&oacute;quio em abril de 1948 aclamado pela cr&iacute;tica e foi escolhido pelo grupo de cr&iacute;ticos da prestigiosa <a href="http://en.wikipedia.org/wiki/Kinema_Junpo" id="w">Kinema Junpo</a> como o melhor filme do ano, o primeiro dos tr&ecirc;s filmes de Kurosawa a receber essa honra.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Akira Kurosawa, com o produtor Sojiro Motoki e seus amigos e diretores companheiros Kajiro Yamamoto, <a href="http://en.wikipedia.org/wiki/Mikio_Naruse" id="w">Mikio Naruse</a> e <a href="http://en.wikipedia.org/wiki/Senkichi_Taniguchi" id="w">Senkichi Taniguchi</a>, formaram uma nova produtora independente chamada Eiga Geijutsu Kyōkai (Associa&ccedil;&atilde;o de Artes Cenogr&aacute;ficas). Como obra de estr&eacute;ia dessa organiza&ccedil;&atilde;o, e primeiro filme dos Est&uacute;dios Daiei, Kurosawa escolheu uma <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_teatro" id="w">pe&ccedil;a de teatro</a> contempor&acirc;nea escrita por Kazuo Kikuta e, junto com taniguchi, adaptou&shy;a para as telas. Em <i><a href="http://en.wikipedia.org/wiki/Shizukanaru_ketto" id="w">Shizukanaru ketto</a></i>, Toshiro Mifune estrelou como um m&eacute;dico jovem idealista lutando contra a <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a>, uma tentativa deliberada feita por Kurosawa de n&atilde;o deixar o ator muito marcado com o papel de gangster. Lan&ccedil;ado em mar&ccedil;o de 1949, foi um sucesso de bilheteria, mas &eacute; geralmente considerado um dos trabalhos menos empolgantes do diretor.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Seu segundo filme, de 1949, que tamb&eacute;m foi produzido pela Associa&ccedil;&atilde;o de Artes Cinematogr&aacute;ficas e lan&ccedil;ado pela Shintoho, foi <i><a href="http://en.wikipedia.org/wiki/C%C3%A3o_Danado" id="w">C&atilde;o Danado</a></i>. A mais c&eacute;lebre das obras de Kurosawa desse per&iacute;odo, &eacute; um filme de detetive (talvez o primeiro filme japon&ecirc;s importante desse g&ecirc;nero) que explora o ambiente do Jap&atilde;o durante a recupera&ccedil;&atilde;o dolorosa do p&oacute;s&shy;guerra atrav&eacute;s da hist&oacute;ria de um jovem detetive, interpretado por Mifune, e sua obsess&atilde;o por sua pistola, roubada por um jovem pobre que a usa para roubar e matar. Adaptado de um romance n&atilde;o publicado de Kurosawa, com estilo de um de seus escritores favoritos, <a href="http://en.wikipedia.org/wiki/Georges_Simenon" id="w">Georges Simenon</a>, foi a primeira colabora&ccedil;&atilde;o do diretor com o roteirista Ryuzo Kikushima, que mais tarde ajudaria a escrever o roteiro de outros oito filmes de Kurosawa. Uma sequ&ecirc;ncia famosa e sem palavras, que dura mais de oito minutos, mostra o detetive disfar&ccedil;ado como um veterano empobrecido, vagando pelas ruas &agrave; procura do ladr&atilde;o de sua arma&semi; ele empregava v&iacute;deos de document&aacute;rios reais de bairros de T&oacute;quio devastados, filmados pelo amigo de Kurosawa, <a href="http://en.wikipedia.org/wiki/Ishiro_Honda" id="w">Ishiro Honda</a>, o futuro diretor de <i>Gojira</i> (tamb&eacute;m conhecido como <i><a href="http://en.wikipedia.org/wiki/Gojira_(filme_de_1954)" id="w">Godzilla</a></i>).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Shubun" id="w">Shubun</a></i> (O Esc&acirc;ndalo), lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Shochiku" id="w">Shochiku</a> em abril de 1950, foi inspirado pelas experi&ecirc;ncias pessoais negativas do diretor com a <a href="http://en.wikipedia.org/wiki/Imprensa_marrom" id="w">imprensa marrom</a> japonesa. A obra &eacute; uma ambiciosa mistura de drama jur&iacute;dico com filme sobre problemas sociais, que trata da <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a> e da responsabilidade pessoal, mas mesmo Kurosawa considera o produto acabado como dramaticamente sem foco e insatisfat&oacute;rio, assim como a maior parte da cr&iacute;tica.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>No entanto, seria o <i>segundo</i> filme de Kurosawa, de 1950, <i><a href="http://en.wikipedia.org/wiki/Rashomon" id="w">Rashomon</a></i>, que traria novos p&uacute;blicos para os seus filmes.</p>&#10;<a id="Reconhecimento_internacional_(1950%E2%80%931958)" name="Reconhecimento_internacional_(1950%E2%80%931958)"></a><h3>Reconhecimento internacional (1950&ndash;1958)</h3>&#10;<p>Ap&oacute;s terminar <i>Shubun</i>, Kurosawa foi abordado pelos Est&uacute;dios Daiei, que pediu ao diretor para fazer outro filme para eles. Kurosawa pegou um roteiro de um jovem roteirista aspirante, <a href="http://en.wikipedia.org/wiki/Shinobu_Hashimoto" id="w">Shinobu Hashimoto</a> (Eles mais tarde fariam nove filmes juntos). Ele era baseado no conto experimental <i><a href="http://en.wikipedia.org/wiki/Dentro_de_um_Bosque" id="w">Dentro de um Bosque</a></i>, de <a href="http://en.wikipedia.org/wiki/Ryunosuke_Akutagawa" id="w">Ryunosuke Akutagawa</a>, que conta o assassinato de um samurai e o estupro de sua esposa de v&aacute;rios pontos de vistas diferentes e conflitantes. O diretor viu potencial no roteiro e, com a ajuda de Hashimoto, melhorou e expandiu e ent&atilde;o entregou para a Daiei, que ficou feliz em aceitar o projeto dado o seu baixo custo.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>As filmagens de <i>Rashomon</i> come&ccedil;aram em 7 de julho de 1950 e, ap&oacute;s extensivos trabalhos em loca&ccedil;&otilde;es nas florestas primitivas de <a href="http://en.wikipedia.org/wiki/Nara" id="w">Nara</a>, foram conclu&iacute;das em 17 de agosto. Apenas uma semana foi gasta com a p&oacute;s&shy;produ&ccedil;&atilde;o, prejudicada por um inc&ecirc;ndio no est&uacute;dio, e o filme conclu&iacute;do estreou no Teatro Imperial de T&oacute;quio em 25 de agosto, passando a ser exibido em rede nacional no dia seguinte. O filme recebeu cr&iacute;ticas mornas, com muitos cr&iacute;ticos perplexos pelo seu tema e tratamento &uacute;nico, mas foi, no entanto, um sucesso financeiro moderado para a Daiei.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>O pr&oacute;ximo filme de Kurosawa, produzido para a Shochiku, foi <i><a href="http://en.wikipedia.org/wiki/Hakuchi" id="w">Hakuchi</a></i> (O Idiota), uma adapta&ccedil;&atilde;o do romance do escritor favorito do diretor, <a href="http://en.wikipedia.org/wiki/Fi%C3%B3dor_Dostoi%C3%A9vski" id="w">Fi&oacute;dor Dostoi&eacute;vski</a>. O cineasta mudou o local da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> para <a href="http://en.wikipedia.org/wiki/Hokkaido" id="w">Hokkaido</a>, mas apesar disso, &eacute; muito fiel &agrave; vers&atilde;o original, fato visto por muitos cr&iacute;ticos como prejudicial para a obra. Uma edi&ccedil;&atilde;o a mando do est&uacute;dio encurtou a vers&atilde;o original de Kurosawa de 265 minutos (quase quatro horas e meia) para apenas 166 minutos, tornando a narrativa extremamente dif&iacute;cil de seguir. &Eacute; considerado atualmente um dos trabalhos de menos sucesso do diretor. As cr&iacute;ticas da &eacute;poca foram muito negativas, mas o filme teve um relativo sucesso nas bilheterias, em grande parte devido &agrave; popularidade de uma de suas estrelas, Setsuko Hara.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Enquanto isso, sem o consentimento de Kurosawa, <i>Rashomon</i> foi inscrito no prestigioso <a href="http://en.wikipedia.org/wiki/Festival_de_Veneza" id="w">Festival de Veneza</a>, devido aos esfor&ccedil;os de Giuliana Stramigioli, uma representante de uma empresa cinematogr&aacute;fica italiana no Jap&atilde;o, que viu e admirou o filme, convencendo a Daiei a apresent&aacute;&shy;lo. Em 10 de setembro de 1951, <i>Rashomon</i> foi premiado com o mais alto pr&ecirc;mio do festival, o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_de_Ouro" id="w">Le&atilde;o de Ouro</a>, chocando n&atilde;o somente a Daiei mas tamb&eacute;m o mundo cinematogr&aacute;fico internacional, que, nesse per&iacute;odo, n&atilde;o conhecia a tradi&ccedil;&atilde;o dos filmes japoneses de &eacute;poca.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Depois que a Daiei, muito brevemente, exibiu uma vers&atilde;o legendada do filme em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, a <a href="http://en.wikipedia.org/wiki/RKO_Pictures" id="w">RKO Pictures</a> comprou os direitos de distribui&ccedil;&atilde;o de <i>Rashomon</i> nos Estados Unidos. A empresa fez uma aposta ambiciosa. Ela tinha lan&ccedil;ado apenas um filme legendado no mercado americano e o &uacute;nico filme falado japon&ecirc;s lan&ccedil;ado comercialmente em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> foi a com&eacute;dia de <a href="http://en.wikipedia.org/wiki/Mikio_Naruse" id="w">Mikio Naruse</a>, <i>Tsuma yo bara no yo ni</i>, em 1937: um fracasso de cr&iacute;tica e de p&uacute;blico. Entretanto, a execu&ccedil;&atilde;o comercial de <i>Rashomon</i>, muito ajudada por boas resenhas de cr&iacute;ticos e at&eacute; mesmo do colunista <a href="http://en.wikipedia.org/wiki/Ed_Sullivan" id="w">Ed Sullivan</a>, teve muito sucesso (Ele ganhou 35 mil d&oacute;lares nas primeiras tr&ecirc;s semanas em um &uacute;nico cinema em Nova Iorque, um valor quase in&eacute;dito na &eacute;poca). Esse sucesso, por sua vez, levou a uma moda nos Estados Unidos de filmes japoneses por toda a d&eacute;cada de 1950, substituindo o entusiasmo pelo cinema <a href="http://en.wikipedia.org/wiki/Neorrealismo_italiano" id="w">neorrealista italiano</a><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> (O filme tamb&eacute;m foi lan&ccedil;ado por outras distribuidoras na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Entre os cineastas japoneses cujos trabalhos come&ccedil;aram a ganhar pr&ecirc;mios em festivais e distribui&ccedil;&atilde;o comercial no Ocidente estavam Kenji Mizoguchi (<i><a href="http://en.wikipedia.org/wiki/Saikaku_ichidai_onna" id="w">Saikaku ichidai onna</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ugetsu_monogatari" id="w">Ugetsu monogatari</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sansho_dayu" id="w">Sansho dayu</a></i>) e, um pouco mais tarde, Yasujiro Ozu (<i><a href="http://en.wikipedia.org/wiki/Tokyo_monogatari" id="w">Tokyo monogatari</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sanma_no_aji" id="w">Sanma no aji</a></i>) &ndash; artistas altamente respeitados no Jap&atilde;o, mas, antes desse per&iacute;odo, quase totalmente desconhecidos no Ocidente.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Gera&ccedil;&otilde;es posteriores de cineastas japoneses que conseguiram aclama&ccedil;&atilde;o fora do Jap&atilde;o &ndash; de <a href="http://en.wikipedia.org/wiki/Nagisa_Oshima" id="w">Nagisa Oshima</a> e <a href="http://en.wikipedia.org/wiki/Shohei_Imamura" id="w">Shohei Imamura</a> a <a href="http://en.wikipedia.org/wiki/Juzo_Itami" id="w">Juzo Itami</a>, <a href="http://en.wikipedia.org/wiki/Takeshi_Kitano" id="w">Takeshi Kitano</a> e <a href="http://en.wikipedia.org/wiki/Takashi_Miike" id="w">Takashi Miike</a> &ndash; foram capazes de passar pela porta a qual Kurosawa foi o primeiro a abrir.</p>&#10;<p>Com sua carreira impulsionada pela s&uacute;bita fama internacional, Kurosawa, agora de volta com seu est&uacute;dio de filmes original, a Toho (que iria produzir os seus pr&oacute;ximos onze filmes), come&ccedil;ou a trabalhar em seu novo projeto, <i><a href="http://en.wikipedia.org/wiki/Ikiru" id="w">Ikiru</a></i>. A estrela do filme era Takashi Shimura, que interpretava Watanabe, um burocrata de T&oacute;quio com c&acirc;ncer em uma busca por significados antes de sua morte. Para o roteiro, Kurosawa trouxe Hashimoto, bem como o escritor Hideo Oguni, que iria co&shy;escrever doze filmes com Kurosawa. Apesar do assunto sombrio da obra, os roteiristas adotaram uma abordagem sat&iacute;rica, que alguns compararam com o trabalho de <a href="http://en.wikipedia.org/wiki/Bertolt_Brecht" id="w">Bertolt Brecht</a>, devido ao mundo burocr&aacute;tico de seu her&oacute;i e a coloniza&ccedil;&atilde;o cultural americana do Jap&atilde;o (M&uacute;sicas populares americanas aparecem muito no filme). Devido a essa estrat&eacute;gia, os cineastas s&atilde;o normalmente creditados por salvar o filme de ser sentimental em excesso, comum a dramas sobre personagens com doen&ccedil;as terminais. <i>Ikiru</i> fio lan&ccedil;ado em outubro de 1952 aclamado pela cr&iacute;tica &ndash; ele deu a Kurosawa seu Segundo pr&ecirc;mio de melhor filme da Kinema Junpo &ndash; e foi um grande sucesso de bilheteria. Ele &eacute; ainda considerado  como o mais aclamado de todos os filmes da era moderna.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Em dezembro de 1952, Kurosawa levou os seus roteiristas de <i>Ikiru</i>, Shinobu Hashimoto e Hideo Oguni, para morarem quarenta e cinco dias em uma pousada a fim de criar o roteiro de seu novo filme, <i><a href="http://en.wikipedia.org/wiki/Os_Sete_Samurais" id="w">Os Sete Samurais</a></i>. Essa obra foi o primeiro <a href="http://en.wikipedia.org/wiki/Chambara" id="w">filme de samurai</a> propriamente dito, o g&ecirc;nero pelo qual ele se tornaria mais famoso. &Agrave; simples hist&oacute;ria, sobre uma vila de fazendeiros pobres no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Sengoku" id="w">per&iacute;odo Sengoku</a>, que contrata um grupo de samurais para defend&ecirc;&shy;los contra um ataque iminente de bandoleiros, foi dado um completo tratamento &eacute;pico, com um grande elenco (consistindo na maioria de veteranos das produ&ccedil;&otilde;es anteriores de Kurosawa) e a&ccedil;&atilde;o meticulosamente detalhada, estendendo&shy;se por quase tr&ecirc;s horas e meia de dura&ccedil;&atilde;o.<sup id="_ref&shy;seven_a" class="reference"><a href="#_note&shy;seven" title="">[68]</a></sup></p>&#10;<p>Tr&ecirc;s meses foram gastos na pr&eacute;&shy;produ&ccedil;&atilde;o e um m&ecirc;s nos ensaios. As filmagens levaram 148 dias espalhados por quase um ano, interrompida por problemas de produ&ccedil;&atilde;o e financeiros e de sa&uacute;de de Kurosawa. O filme finalmente foi lan&ccedil;ado em abril de 1954, meio ano depois da data de estr&eacute;ia original e quase tr&ecirc;s vezes acima de seu or&ccedil;amento, tornando&shy;o, na &eacute;poca, o filme japon&ecirc;s mais caro j&aacute; feito (no entanto, pelos padr&otilde;es de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, era uma produ&ccedil;&atilde;o de or&ccedil;amento modesto, mesmo para aquela &eacute;poca). O filme recebeu  uma rea&ccedil;&atilde;o positiva dos cr&iacute;ticos e se tornou um grande sucesso, rapidamente retornando o dinheiro investido nele e fornecendo  est&uacute;dio um produto que eles poderiam, e fizeram, lan&ccedil;ar internacionalmente &ndash; apesar de grandes edi&ccedil;&otilde;es. Com o passar do tempo &ndash; e com os lan&ccedil;amentos nos cinemas e em v&iacute;deo da vers&atilde;o sem cortes &ndash; sua reputa&ccedil;&atilde;o cresceu continuamente. Ele &eacute; hoje considerado por alguns comentaristas como o melhor filme japon&ecirc;s de todos os tempos e, em 1979, uma pesquisa com cr&iacute;ticos de filmes tamb&eacute;m o elegeram como o melhor filme japon&ecirc;s j&aacute; feito.<sup id="_ref&shy;seven_b" class="reference"><a href="#_note&shy;seven" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Em 1954, testes nucleares no Pac&iacute;fico estavam causando chuvas radioativas no Jap&atilde;o (o &uacute;nico pa&iacute;s a ser v&iacute;tima de um <a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">bombardeio at&ocirc;mico</a>) e um <a href="http://en.wikipedia.org/wiki/Daigo_fukuryu_maru" id="w">incidente</a> particular em mar&ccedil;o exp&ocirc;s um barco de pesca japon&ecirc;s &agrave; <a href="http://en.wikipedia.org/wiki/Cinza_nuclear" id="w">cinza nuclear</a>, com resultados desastrosos. &Eacute; nesta atmosfera preocupante que o pr&oacute;ximo filme de Kurosawa, <i><a href="http://en.wikipedia.org/wiki/Ikimono_no_kiroku" id="w">Ikimono no kiroku</a></i>, foi concebido. A hist&oacute;ria trata de um dono de uma f&aacute;brica idoso (Toshiro Mifune) t&atilde;o preocupado com a possibilidade de um ataque nuclear que ele se determina a se mudar com toda a sua grande fam&iacute;lia (legal e extra&shy;conjugal) para uma fazenda no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, lugar que ele imagina ser seguro. A produ&ccedil;&atilde;o transcorreu muito mais suavemente que o filme anterior do diretor, mas alguns dias antes das filmagens terminar, o compositor, colaborador e amigo &iacute;ntimo de Kurosawa, <a href="http://en.wikipedia.org/wiki/Fumio_Hayasaka" id="w">Fumio Hayasaka</a>, faleceu (de tuberculose) com 41 anos. A trilha do filme foi finalizada pelo estudante de Hayasaka, <a href="http://en.wikipedia.org/wiki/Masaru_Sato" id="w">Masaru Sato</a>, que iria compor as trilhas dos seus oito pr&oacute;ximos filmes. <i>Ikimono no kiroku</i> foi lan&ccedil;ado em novembro de 1955, com cr&iacute;ticas divididas e rea&ccedil;&otilde;es mudas do p&uacute;bilco, tornando&shy;se o primeiro filme de Kurosawa a dar preju&iacute;zo durante a sua exibi&ccedil;&atilde;o nos cinemas. Atualmente, &eacute; considerado por muitos um dos melhores filmes a lidar com os efeitos psicol&oacute;gicos da amea&ccedil;a nuclear global.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>O pr&oacute;ximo projeto de Kurosawa, <i><a href="http://en.wikipedia.org/wiki/Kumonosu&shy;jo" id="w">Kumonosu&shy;jo</a></i> (Trono Manchado de Sangue), uma adapta&ccedil;&atilde;o luxuosa de <i><a href="http://en.wikipedia.org/wiki/Macbeth" id="w">Macbeth</a></i>, de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a> &ndash; que ocorre, como em <i>Os Sete Samurais</i>, no per&iacute;odo Sengoku &ndash; representava uma transposi&ccedil;&atilde;o ambiciosa da obra inglesa em um contexto asi&aacute;tico. Kurosawa instruiu sua atriz principal, <a href="http://en.wikipedia.org/wiki/Isuzu_Yamada" id="w">Isuzu Yamada</a>, a considerar a obra como se fosse uma vers&atilde;o cinematogr&aacute;fica de um cl&aacute;ssico liter&aacute;rio <i>japon&ecirc;s</i>, e n&atilde;o europeu. Adequadamente, a atua&ccedil;&atilde;o dos atores, em particular de Yamada, inspirou&shy;se fortemente nas t&eacute;cnicas estilizadas do teatro <a href="http://en.wikipedia.org/wiki/Noh" id="w">Noh</a>. Foi filmado em 1956 e lan&ccedil;ado em janeiro de 1957 tendo uma resposta no cen&aacute;rio dom&eacute;stico menos negativa do que teve o filme anterior do diretor. No exterior, <i>Kumonosu&shy;jo</i>, independentemente das liberdades em rela&ccedil;&atilde;o ao material de origem, rapidamente ganhou um lugar entre as mais c&eacute;lebres adapta&ccedil;&otilde;es de Shakespeare.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Outra adapta&ccedil;&atilde;o de uma obra cl&aacute;ssica europ&eacute;ia se seguiu quase imediatamente, com a produ&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Donzoko" id="w">Donzoko</a></i> (Ral&eacute;), baseado na <a href="http://en.wikipedia.org/wiki/Pequenos_Burgueses" id="w">pe&ccedil;a</a> de <a href="http://en.wikipedia.org/wiki/M%C3%A1ximo_Gorki" id="w">M&aacute;ximo Gorki</a>, que teve lugar entre maio e junho de 1957. Contrastando com o alcance gigantesco de <i>Kumonosu&shy;jo</i>, <i>Donzoko</i> foi filmado em apenas dois locais fechados, a fim de enfatizar a natureza restrita das vidas dos personagens. Embora fiel &agrave; pe&ccedil;a, a adapta&ccedil;&atilde;o do material russo para um cen&aacute;rio completamente japon&ecirc;s &ndash; nesse caso, o final do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Edo" id="w">per&iacute;odo Edo</a> &ndash; diferentemente do anterior <i>O Idiota</i>, foi considerado, artisticamente, um sucesso. O filme estreou em setembro de 1957, recebendo cr&iacute;ticas divergentes assim como foi com <i>Kumonosu&shy;jo</i>. No entanto, alguns cr&iacute;ticos o classificam como uma das obras mais subestimadas do diretor.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Os tr&ecirc;s filmes que Akira Kurosawa gravou depois de <i>Os Sete Samurais</i> n&atilde;o conseguiram cativar o p&uacute;blico japon&ecirc;s do mesmo jeito que aquele filme conseguiu. O clima das obras do cineasta foram se tornando pessimista e obscuro, com a possibilidade de reden&ccedil;&atilde;o atrav&eacute;s da responsabilidade pessoal, agora, muito questionada, especialmente em <i>Kumonosu&shy;jo</i> e <i>Donzoko</i>. Ele reconheceu esse fato e deliberadamente buscou um filme mais leve e divertido para sua pr&oacute;xima produ&ccedil;&atilde;o, enquanto se adaptava para o novo formato <a href="http://en.wikipedia.org/wiki/Widescreen" id="w">widescreen</a> que estava ganhando popularidade no Jap&atilde;o. O resultado, <i><a href="http://en.wikipedia.org/wiki/Kakushi_toride_no_san_akunin" id="w">Kakushi toride no san akunin</a></i> (A Fortaleza Escondida), &eacute; um filme de com&eacute;dia e aventura sobre uma princesa medieval, seu general leal e dois camponeses que precisavam viajar atrav&eacute;s das linhas inimigas a fim de voltarem para sua regi&atilde;o de origem. Lan&ccedil;ado em dezembro de 1958, <i>Kakushi toride no san akunin</i> tornou&shy;se um enorme sucesso de bilheteria no Jap&atilde;o e foi bem recebido pelos cr&iacute;ticos. Hoje, &eacute; considerado uma das obras de menos peso de Kurosawa, embora permane&ccedil;a popular, sobretudo porque &eacute; uma das grandes influ&ecirc;ncias (como o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a> confessou) da <a href="http://en.wikipedia.org/wiki/Space_opera" id="w">space opera</a>, de 1977, imensamente popular de Lucas, <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Epis%C3%B3dio_IV:_Uma_Nova_Esperan%C3%A7a" id="w">Star Wars</a></i>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Nascimento_de_uma_companhia_e_o_fim_de_uma_era_(1959&shy;1965)" name="Nascimento_de_uma_companhia_e_o_fim_de_uma_era_(1959&shy;1965)"></a><h3>Nascimento de uma companhia e o fim de uma era (1959&shy;1965)</h3>&#10;<p>A partir de <i>Rashomon</i>, as produ&ccedil;&otilde;es de Kurosawa foram gradativamente tendo maior alcance assim como o or&ccedil;amento dispon&iacute;vel para o diretor. Os Est&uacute;dios Toho, preocupado com esse desenvolvimento, sugeriu que ele poderia ajudar financeiramente com suas obras, al&eacute;m de diminuir as perdas potencias do est&uacute;dio, ao mesmo tempo que lhe permitia mais liberdade art&iacute;stica como co&shy;produtor. Kurosawa concordou e a Companhia de Produ&ccedil;&atilde;o Kurosawa foi fundada em abril de 1959, com a Toho como maior acionista.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Apesar de agora ele estar arriscando seu pr&oacute;prio dinheiro, Kurosawa escolheu uma hist&oacute;ria mais diretamente ligada &agrave;s elites econ&ocirc;micas e pol&iacute;ticas japonesas que seus trabalhos anteriores. <i><a href="http://en.wikipedia.org/wiki/Homem_Mau_Dorme_bem" id="w">Homem Mau Dorme bem</a></i>, baseado em um roteiro do sobrinho de Kurosawa, Mike Inoue, &eacute; um drama de vingan&ccedil;a sobre um jovem que sobe na hierarquia de uma empresa japonesa corrupta com a inten&ccedil;&atilde;o de expor o homem respons&aacute;vel pela morte de seu pai. Seu tema se mostrou atual: enquanto o filme estava em produ&ccedil;&atilde;o, demonstra&ccedil;&otilde;es em massa ocorreram contra o novo <a href="http://en.wikipedia.org/wiki/Tratado_de_Coopera%C3%A7%C3%A3o_M%C3%BAtua_e_Seguran%C3%A7a_entre_Estados_Unidos_e_Jap%C3%A3o" id="w">Tratado de Seguran&ccedil;a EUA&shy;Jap&atilde;o</a>, que era visto por muitos japoneses, principalmente os jovens, como uma amea&ccedil;a &agrave; democracia do pa&iacute;s pois dava muito poder &agrave;s corpora&ccedil;&otilde;es e aos pol&iacute;ticos. O filme estreou em setembro de 1960 com uma rea&ccedil;&atilde;o positiva da cr&iacute;tica e um sucesso modesto de bilheteria. A sequ&ecirc;ncia de abertura de 25 minutos, mostrando a recep&ccedil;&atilde;o de um casamento corporativo interrompido por rep&oacute;rteres e policiais (que prendem um executivo por corrup&ccedil;&atilde;o), &eacute; considerado por muitos como uma das cenas mais habilmente executadas por Kurosawa, mas o restante do filme &eacute; muitas vezes considerado desapontante, por compara&ccedil;&atilde;o. O filme tamb&eacute;m foi criticado por empregar o her&oacute;i <i>Kurosawano</i> convencional para combater um mal social que n&atilde;o pode ser resolvido pelas a&ccedil;&otilde;es do indiv&iacute;duo, apesar de corajoso e astuto.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Yojimbo" id="w">Yojimbo</a></i> (<i>Yojimbo, o guarda costas</i>), o segundo filme da produtora de Kurosawa, trata de um samurai sem mestre, Sanjuro, que caminha por uma vila do s&eacute;culo XIX dominada por duas fac&ccedil;&otilde;es opostas violentas e as provoca para se destru&iacute;rem uma a outra. O diretor usou esta obra para lidar com muitas conven&ccedil;&otilde;es do g&ecirc;nero, principalmente do <a href="http://en.wikipedia.org/wiki/Cinema_western" id="w">cinema western</a>, enquanto ao mesmo tempo oferecia um retrato gr&aacute;fico in&eacute;dito da viol&ecirc;ncia (para as telas japonesas). Alguns comentaristas viram no personagem Sanjuro desse filme uma figura fantasiosa que magicamente reverte o triunfo hist&oacute;rico da classe corrupta dos mercantes sobre a classe samurai. Com <a href="http://en.wikipedia.org/wiki/Tatsuya_Nakadai" id="w">Tatsuya Nakadai</a> em seu primeiro grande papel em um filme de Kurosawa, e com a fotografia inovadora de <a href="http://en.wikipedia.org/wiki/Kazuo_Miyagawa" id="w">Kazuo Miyagawa</a> (que filmou <i>Rashomon</i>) e Takao Saito, o filme foi lan&ccedil;ado em abril de 1961 e foi um tremendo sucesso de bilheteria, gerando mais lucro que qualquer outro filme anterior de Kurosawa. A rea&ccedil;&atilde;o dos cr&iacute;ticos tamb&eacute;m foi positiva e o filme se tornou uma grande influ&ecirc;ncia do g&ecirc;nero no Jap&atilde;o, dando in&iacute;cio a uma nova era de filmes ultra&shy;violentos de samurai, conhecidos como &#34&semi;filmes cru&eacute;is&#34&semi; (<i>zankoku eiga</i>). O filme e seu <a href="http://en.wikipedia.org/wiki/Humor_negro" id="w">humor negro</a> tamb&eacute;m foram muito copiados no exterior &ndash; <i><a href="http://en.wikipedia.org/wiki/Por_Um_Punhado_de_D%C3%B3lares" id="w">Por Um Punhado de D&oacute;lares</a></i> de <a href="http://en.wikipedia.org/wiki/Sergio_Leone" id="w">Sergio Leone</a> foi um remake cena&shy;a&shy;cena (n&atilde;o autorizado) &ndash; mas muitos concordam que a vers&atilde;o original de Kurosawa foi superior &agrave;s imita&ccedil;&otilde;es.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Ap&oacute;s o sucesso de <i>Yojimbo</i>, Kurosawa se encontrou sobre press&atilde;o da Toho para criar uma sequ&ecirc;ncia. Kurosawa se virou para um roteiro escrito antes de <i>Yojimbo</i>, revisando&shy;o para incluir o her&oacute;i do filme anterior. <i><a href="http://en.wikipedia.org/wiki/Sanjuro" id="w">Sanjuro</a></i> foi o primeiro de tr&ecirc;s filmes de Kurosawa a serem adaptados da obra do escritor <a href="http://en.wikipedia.org/wiki/Shugoro_Yamamoto" id="w">Shugoro Yamamoto</a> (os outros seriam <i><a href="http://en.wikipedia.org/wiki/Akahige" id="w">Akahige</a></i> e <i><a href="http://en.wikipedia.org/wiki/Dodeskaden" id="w">Dodeskaden</a></i>). Ele &eacute; mais leve e mais perto de um filme convencional para a &eacute;poca do que <i>Yojimbo</i>, embora a hist&oacute;ria de uma luta de poder dentro de um cl&atilde; samurai &eacute; retratada com tons fortemente c&ocirc;micos. O filme estreou em 1 de janeiro de 1962, rapidamente ultrapassando o sucesso de bilheteria de <i>Yojimbo</i>, e conseguindo resenhas positivas.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Kurosawa, no entanto, instruiu a Toho a comprar os direitos para filmar <i>King&#39&semi;s Ransom</i>, um romance sobre um seq&uuml;estro escrito por um autor e roteirista americano chamado <a href="http://en.wikipedia.org/wiki/Evan_Hunter" id="w">Evan Hunter</a>, sob o pseud&ocirc;nimo de Ed McBain, como um de seus livros policiais da s&eacute;rie <i>87th Precinct</i>. O diretor pretendia criar uma obra que condenasse o seq&uuml;estro, que era considerado por ele um dos piores crimes que existem. O filme de suspense, intitulado <i><a href="http://en.wikipedia.org/wiki/Tengoku_to_jigoku" id="w">Tengoku to jigoku</a></i> (C&eacute;u e Inferno), foi filmado durante a segunda metade de 1962 e lan&ccedil;ado em mar&ccedil;o de 1963. Ele quebrou o recorde de bilheteria de Kurosawa (o terceiro filme seguido a conseguir tal feito), tornou&shy;se o filme japon&ecirc;s de melhor bilheteria do ano e ganhou cr&iacute;ticas elogiosas. Entretanto, seu triunfo foi um pouco apagado quando, ironicamente, o filme passou a ser culpado por uma s&eacute;rie de seq&uuml;estros que ocorriam no Jap&atilde;o nesta &eacute;poca (ele mesmo recebeu amea&ccedil;as de seq&uuml;estro direcionadas &agrave; sua filha mais nova, Kazuko). Embora n&atilde;o muito conhecido nos dias de hoje, <i>Tengoku to jigoku</i> &eacute; considerado por muitos comentaristas como um dos melhores trabalhos do diretor.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Kurosawa rapidamente se concentrou em seu pr&oacute;ximo projeto, <i><a href="http://en.wikipedia.org/wiki/O_Barba_Ruiva" id="w">O Barba Ruiva</a></i>. Baseado em uma cole&ccedil;&atilde;o de pequenas hist&oacute;rias de Shugoro Yamamoto e incorporando elementos do romance de Dostoi&eacute;vski <i><a href="http://en.wikipedia.org/wiki/Humilhados_e_Ofendidos" id="w">Humilhados e Ofendidos</a></i>, &eacute; um filme de &eacute;poca sobre uma cl&iacute;nicas para pobres em meados dos s&eacute;culo XIX, no qual os temas humanistas de Kurosawa recebem, talvez, seu melhor tratamento. Um vaidoso e materialista jovem m&eacute;dico estrangeiro, Yasumoto, &eacute; for&ccedil;ado a se tornar um estagi&aacute;rio na cl&iacute;nica sob a tutela severa do Doutor Niide, conhecido como &#34&semi;Akahige&#34&semi; (&#34&semi;Barba Ruiva&#34&semi;), interpretado por Mifune. Apesar de inicialmente ele resistir ao Barva Ruiva, Yasumoto aos poucos passa a admirar sua sabedoria e coragem, tratando com compaix&atilde;o e dignidade os pacientes da cl&iacute;nica, os quais no come&ccedil;o ele desprezava.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Yuzo_Kayama" id="w">Yuzo Kayama</a>, que interpreta Yasumoto, era uma estrela do cinema e da m&uacute;sica extremamente popular na &eacute;poca, principalmente por sua s&eacute;rie de com&eacute;dia musical, &#34&semi;Jovem Rapaz&#34&semi; (<i>Wakadaishō</i>), ent&atilde;o assinar com ele para aparecer no filme virtualmente garantia ao Kurosawa uma grande bilheteria. As filmagens, as mais longas do cineasta, duraram bem mais de um ano (depois de cinco meses de pr&eacute;&shy;produ&ccedil;&atilde;o) e terminou na primavera de 1965, deixando o diretor, sua equipe e os atores exaustados. <i>Barba Ruiva</i> estreou em abril de 1965, tornando&shy;se a produ&ccedil;&atilde;o japonesa mais lucrativa do ano e o terceiro filme (e &uacute;ltimo) de Kurosawa a alcan&ccedil;ar o topo da prestigiosa pesquisa anual com os cr&iacute;ticos da Kinema Jumpo. Ele permanece como uma das obras mais conhecidas e amadas de Kurosawa em seu pa&iacute;s nativo. Fora do Jap&atilde;o, os cr&iacute;ticos ficaram muito mais dividos. A maioria dos comentaristas admitiu os seus m&eacute;ritos t&eacute;cnicos e alguns o consideraram como um dos melhores trabalhos de Kurosawa, enquanto outros insistiam que faltava complexidade e poder narrativo genu&iacute;no, com mais uns outros afirmando ainda que ele representa um recuo do antigo compromisso do artista com as mudan&ccedil;as sociais e pol&iacute;ticas.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>O filme marcou o fim de uma era para o seu criador. O pr&oacute;prio diretor reconheceu isto na &eacute;poca da estr&eacute;ia, contando ao cr&iacute;tico Donald Richie que um ciclo havia acabado de chegar ao fim e que seus futuros filmes e m&eacute;todos de produ&ccedil;&atilde;o seriam diferentes.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Sua previs&atilde;o se provou bastante precisa. No final da d&eacute;cada de 1950, a televis&atilde;o gradativamente estava dominando o tempo de lazer do grande p&uacute;blico do cinema japon&ecirc;s. E, como os lucros das companhias cinematogr&aacute;ficas ca&iacute;ram, seu apetite por risco tamb&eacute;m &ndash; principalmente o risco representado pelos m&eacute;todos de produ&ccedil;&atilde;o custosos de Kurosawa.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p><i>Barba Ruiva</i> tamb&eacute;m marcou o ponto m&eacute;dio, cronologicamente, na carreira do artista. Durante seus primeiros vinte e nove anos na ind&uacute;stria cinematogr&aacute;fica (que inclu&iacute;a seus cinco anos como diretor assistente), ele tinha dirigido vinte e tr&ecirc;s filmes, enquanto durante os outros vinte e oito anos, por muitas e complexas raz&otilde;es, ele iria completar apenas mais sete. Al&eacute;m disso, por raz&otilde;es nunca adequadamente explicadas, <i>Barba Ruiva</i> seria o &uacute;ltimo filme com participa&ccedil;&atilde;o de Toshiro Mifune. Yu Fujiki, um ator que trabalhou em <i>Donzoko</i>, observou, quanto &agrave; proximidade dos dois homens no set de filmagens: &#34&semi;O cora&ccedil;&atilde;o do Sr. Kurosawa estava no corpo do Sr. Mifune.&#34&semi;<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Donald Richie descreveu a rela&ccedil;&atilde;o entre eles como uma &#34&semi;simbiose&#34&semi; &uacute;nica.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Praticamente todos os cr&iacute;ticos concordam que o per&iacute;odo mais vigoroso da carreira de Kurosawa foi entre 1950 e 1965 &ndash; marcado por <i>Rashomon</i> e <i>Barba Ruiva</i> &ndash; e n&atilde;o &eacute; coincid&ecirc;ncia que sua frase corresponde quase exatamente a &eacute;poca que ele e Mifune trabalhavam juntos.</p>&#10;<a id="Turn%C3%AA_em_Hollywood_(1966%E2%80%931968)" name="Turn%C3%AA_em_Hollywood_(1966%E2%80%931968)"></a><h3>Turn&ecirc; em Hollywood (1966&ndash;1968)</h3>&#10;<p>Quando o contrato de exclusividade de Kurosawa com a Toho terminou em 1966, o diretor, que estava com 56 anos, estava pensando seriamente em mudan&ccedil;as. Observando o estado problem&aacute;tico em que se encontrava a ind&uacute;stria cinematogr&aacute;fica dom&eacute;stica, e j&aacute; tendo recebido dezenas de ofertas do exterior, a id&eacute;ia de trabalhar fora do Jap&atilde;o o atraiu como nunca antes.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Para seu primeiro projeto no exterior, Kurosawa escolheu uma hist&oacute;ria baseada em um artigo da revista <i><a href="http://en.wikipedia.org/wiki/LIFE_(revista)" id="w">Life</a></i>. O thriller de a&ccedil;&atilde;o da Embassy Pictures, a ser filmado em ingl&ecirc;s e chamado de <i>Runaway Train</i>, seria o seu primeiro filme a cores. No entanto, a barreira ling&uuml;&iacute;stica se provou ser um grande problema, e a vers&atilde;o em ingl&ecirc;s do roteiro sequer chegou a ser finalizada na &eacute;poca que as filmagens deveriam come&ccedil;ar, no outono de 1966. As filmagens, que requeriam neve, foram mudadas para o outono de 1967, e ent&atilde;o canceladas em 1968. Quase vinte anos depois, outro estrangeiro trabalhando em Hollywood, <a href="http://en.wikipedia.org/wiki/Andrei_Konchalovsky" id="w">Andrei Konchalovsky</a>, iria finalmente fazer <i><a href="http://en.wikipedia.org/wiki/Runaway_Train" id="w">Runaway Train</a></i>, embora a partir de um roteiro totalmente diferente do de Kurosawa.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>O diretor, enquanto isso, estava envolvido em um projeto muito mais ambicioso em Hollywood. <i><a href="http://en.wikipedia.org/wiki/Tora!_Tora!_Tora!" id="w">Tora! Tora! Tora!</a></i>, produzido pela <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> e a produtora de Kurosawa, iria ser um retrato do ataque japon&ecirc;s a <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">Pearl Harbor</a> tanto do ponto de vista americano como do ponto de vista japon&ecirc;s, com Kurosawa cuidando da metade japonesa e um cineasta falante de ingl&ecirc;s dirigindo a parte americana. Ele gastou alguns meses trabalhando no roteiro com Ryuzo Kikushima e Hideo Oguni, mas logo o projeto come&ccedil;ou a desandar. O diretor escolhido para filmar as sequ&ecirc;ncias americanas n&atilde;o seria o prestigioso cineasta <a href="http://en.wikipedia.org/wiki/David_Lean" id="w">David Lean</a>, como os produtores levaram Kurosawa a acreditar, mas o muito menos c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Richard_Fleischer" id="w">Richard Fleischer</a>. O or&ccedil;amento tamb&eacute;m foi cortado, e o tempo na tela alocado para a parte japonesa iria, agora, durar menos de 90 minutos &ndash; um grande problema, considerando que o roteiro de Kurosawa durava quatro horas. Ap&oacute;s in&uacute;meras revis&otilde;es, um roteiro mais ou menos finalizado ficou pronto em maio de 1968. As filmagens come&ccedil;aram no come&ccedil;o de dezembro, mas Kurosawa duraria apenas um pouco mais de tr&ecirc;s semanas como diretor. Ele insistiu para n&atilde;o trabalhar com uma equipe desconhecida por ele e as exig&ecirc;ncias de uma produ&ccedil;&atilde;o hollywoodiana, ao mesmo tempo em que seus m&eacute;todos de trabalho deixavam os produtores perplexos, que finalmente conclu&iacute;ram que o diretor deveria estar mentalmente doente. Na v&eacute;spera do natal de 968,os americanos anunciaram que Kurosawa deixou a produ&ccedil;&atilde;o devido &agrave; &#34&semi;fadiga&#34&semi;, efetivamente demitindo&shy;o (Ele acabou sendo substitu&iacute;do, para as sequ&ecirc;ncias japonesas do filme, por dois diretores, <a href="http://en.wikipedia.org/wiki/Kinji_Fukasaku" id="w">Kinji Fukasaku</a> e <a href="http://en.wikipedia.org/wiki/Toshio_Matsuda" id="w">Toshio Matsuda</a>.)<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p><i>Tora! Tora! Tora!</i>, finalmente lan&ccedil;ado com cr&iacute;ticas pouco empolgantes em setembro de 1970, foi, como dito por Donald Richie, uma &#34&semi;trag&eacute;dia quase absoluta&#34&semi; na carreira de Kurosawa. Ele havia gasto anos de sua vida em um projeto de pesadelo log&iacute;stico para o qual, no final, ele n&atilde;o contribuiu nem um pouco pelo filme criado por ele mesmo (Ele teve seu nome removido dos cr&eacute;ditos, apesar de o roteiro usado para a parte japonesa ter sido feita por ele e seus co&shy;roteiristas). Ele se afastou de seu colaborador de longa data, o escritor Ryuzo Kikushima, e nunca mais trabalhou com ele outra vez. O projeto tamb&eacute;m exp&ocirc;s a corrup&ccedil;&atilde;o em sua pr&oacute;pria produtora (uma situa&ccedil;&atilde;o reminiscente de seu pr&oacute;prio filme, <i>Homem Mau Dorme Bem</i>). Sua pr&oacute;pria sanidade foi questionada. O pior de tudo, a ind&uacute;stria cinematogr&aacute;fica japonesa &ndash; e talvez ele pr&oacute;prio &ndash; come&ccedil;ou a suspeitar que ele nunca mais iria fazer outro filme.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Uma_d%C3%A9cada_dif%C3%ADcil_(1969%E2%80%931977)" name="Uma_d%C3%A9cada_dif%C3%ADcil_(1969%E2%80%931977)"></a><h3>Uma d&eacute;cada dif&iacute;cil (1969&ndash;1977)</h3>&#10;<p>Sabendo que sua reputa&ccedil;&atilde;o estava em jogo depois do fracasso muito publicado de <i>Tora! Tora! Tora!</i>, Kurosawa rapidamente se moveu para outro projeto para provar que ele ainda era competente. Em sua ajuda vieram os amigos e diretores famosos <a href="http://en.wikipedia.org/wiki/Keisuke_Kinoshita" id="w">Keisuke Kinoshita</a>, <a href="http://en.wikipedia.org/wiki/Masaki_Kobayashi" id="w">Masaki Kobayashi</a> e <a href="http://en.wikipedia.org/wiki/Kon_Ichikawa" id="w">Kon Ichikawa</a>, que juntos com Kurosawa fundaram em julho de 1969 uma companhia produtora chamada o Clube dos Quatro Cavaleiros (Yonki no Kai). Embora o plano fosse que cada um dos quatro diretores criasse um filme, especula&shy;se que o real motivo para trazer os outros tr&ecirc;s diretores era que tornaria mais f&aacute;cil para Kurosawa concluir um filme com sucesso e, ent&atilde;o, encontrar seu caminho de volta para os neg&oacute;cios.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>O primeiro projeto proposto e trabalhado foi um filme de &eacute;poca chamado <i>Dora&shy;Heita</i>, mas quando ele foi considerado muito caro, a aten&ccedil;&atilde;o se voltou para <i><a href="http://en.wikipedia.org/wiki/Dodesukaden" id="w">Dodesukaden</a></i>, uma adapta&ccedil;&atilde;o de outra obra de Shugoro Yamamoto, novamente sobre os pobres e desamparados. O filme foi gravado rapidamente (pelos padr&otilde;es de Kurosawa) em cerca de nove semanas, com Kurosawa determinado a mostrar que ele ainda era capaz de trabalhar r&aacute;pida e eficientemente dentro de um or&ccedil;amento limitado. Para a sua primeira obra em cores, a edi&ccedil;&atilde;o din&acirc;mica e as composi&ccedil;&otilde;es complexas de seus filmes anteriores foram deixadas de lado, com o artista se focando na cria&ccedil;&atilde;o de paleta de cores prim&aacute;rias fortes, quase surreais, a fim de revelar o ambiente t&oacute;xico em que os personagens viviam. Ele foi lan&ccedil;ado no Jap&atilde;o em outubro de 1970 e, apesar de um pequeno sucesso de cr&iacute;tica, foi recebido com indiferen&ccedil;a pelo p&uacute;blico. O filme deu preju&iacute;zo e ocasionou a dissolu&ccedil;&atilde;o do Clube dos Quatro Cavaleiros. A recep&ccedil;&atilde;o inicial no exterior foi mais favor&aacute;vel, mas <i>Dodesukaden</i> desde aquela &eacute;poca vem sendo considerada um experimento interessante n&atilde;o compar&aacute;vel com as melhores obras do diretor.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>Incapaz de assegurar recursos para mais obras e alegando sofrer problemas de sa&uacute;de, Kurosawa aparentemente atingiu o fundo do po&ccedil;o: em 22 de dezembro de 1971, ele cortou seus pulsos e garganta m&uacute;ltiplas vezes. A tentativa de suic&iacute;dio n&atilde;o teve sucesso e a sa&uacute;de do diretor foi recuperada rapidamente, com Kurosawa agora se refugiando na vida dom&eacute;stica, incerto se ele voltaria a dirigir outro filme.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>No come&ccedil;o de 1973, o est&uacute;dio sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Mosfilm" id="w">Mosfilm</a> abordou o cineasta para lhe perguntar se estaria interessado em trabalhar com eles. Kurosawa prop&ocirc;s uma adapta&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Dersu_Uzala" id="w">Dersu Uzala</a></i>, uma obra autobiogr&aacute;fica do explorador <a href="http://en.wikipedia.org/wiki/Vladimir_Arsenyev" id="w">Vladimir Arsenyev</a>. O livro, sobre ca&ccedil;adores do <a href="http://en.wikipedia.org/wiki/Povo_Nani" id="w">povo Nani</a> que vivem em harmonia com a natureza at&eacute; ser destru&iacute;da pela civiliza&ccedil;&atilde;o invasora, era um filme que ele desejava fazer desde a d&eacute;cada de 1930. Em dezembro de 1973, Kurosawa, com 63 anos, partiu para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> com quatro de seus assessores mais pr&oacute;ximos para uma estadia de um ano e meio no pa&iacute;s. As filmagens come&ccedil;aram em maio de 1974 na Sib&eacute;ria, sendo que as filmagens em condi&ccedil;&otilde;es naturais extremamente severas se provaram dif&iacute;ceis e desafiadoras. O filme foi conclu&iacute;do em abril de 1975, com um Kurosawa completamente exausto e saudoso, retornando ao Jap&atilde;o e sua fam&iacute;lia em junho. <i><a href="http://en.wikipedia.org/wiki/Dersu_Uzala" id="w">Dersu Uzala</a></i> teve sua estr&eacute;ia mundial no Jap&atilde;o em 2 de agosto de 1975 e foi bem nas bilheterias. Enquanto a recep&ccedil;&atilde;o dos cr&iacute;ticos no Jap&atilde;o foi neutra, o filme foi melhor recebido no exterior, ganhando um Pr&ecirc;mio de Ouro no <a href="http://en.wikipedia.org/wiki/Festival_de_Moscou" id="w">Festival de Moscou</a> e um <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme_estrangeiro" id="w">Oscar de melhor filme estrangeiro</a>. Ainda hoje, os cr&iacute;ticos se mant&ecirc;m divididos sobre o filme: alguns o v&ecirc;em como um exemplo do decl&iacute;nio art&iacute;stico de Kurosawa, enquanto outros o consideram um dos seus melhores trabalhos.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>Apesar de ter recebido propostas de projetos para a televis&atilde;o, ele n&atilde;o tinha nenhum interesse em trabalhar fora do mundo cinematogr&aacute;fico. No entanto, o diretor, que bebia bastante, concordou em aparecer em uma s&eacute;rie de propagandas para a televis&atilde;o para o whiskey <a href="http://en.wikipedia.org/wiki/Suntory" id="w">Suntory</a>, que foi ao ar em 1976. Apesar de temer que ele poderia nunca mais ser capaz de fazer outro filme, o diretor continuou trabalhando em v&aacute;rios projetos, escrevendo roteiros e criando ilustra&ccedil;&otilde;es detalhadas, com a inten&ccedil;&atilde;o de deixar um registro visual de seus planos no caso de ele nunca poder filmar suas hist&oacute;rias.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<a id="Dois_%C3%A9picos_(1978%E2%80%931986)" name="Dois_%C3%A9picos_(1978%E2%80%931986)"></a><h3>Dois &eacute;picos (1978&ndash;1986)</h3>&#10;<p>Em 1977, o director <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a> lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Epis%C3%B3dio_IV:_Uma_Nova_Esperan%C3%A7a" id="w">Star Wars Epis&oacute;dio IV: Uma Nova Esperan&ccedil;a</a></i>, um filme de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> de grande sucesso, influenciado por <i>Kakushi toride no san akunin</i>, dentre outras obras de Akira Kurosawa. Lucas, assim como muitos outros diretores da <a href="http://en.wikipedia.org/wiki/Nova_Hollywood" id="w">Nova Hollywood</a> reverenciavam Kurosawa e o consideravam um &iacute;dolo, e ficaram chocados quando descobriram que o cineasta japon&ecirc;s n&atilde;o estava conseguindo apoio financeiro para suas obras. Os dois se encontraram em <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a> em julho de 1978 para discutir qual projeto Kurosawa considerava mais vi&aacute;vel: <i><a href="http://en.wikipedia.org/wiki/Kagemusha" id="w">Kagemusha</a></i>, a hist&oacute;ria &eacute;pica de um ladr&atilde;o contratado por um senhor feudal de um grande cl&atilde;. Lucas, encanto com o roteiro e as ilustra&ccedil;&otilde;es de Kurosawa, aproveitou&shy;se de sua influ&ecirc;ncia sobre a 20th Century Fox para convencer o est&uacute;dio que havia demitido Kurosawa dez anos anotes a produzir <i>Kagemusha</i>, ent&atilde;o recrutando um outro f&atilde;, <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a>, como co&shy;produtor.<sup id="_ref&shy;Lucas_a" class="reference"><a href="#_note&shy;Lucas" title="">[121]</a></sup></p>&#10;<p>A produ&ccedil;&atilde;o come&ccedil;ou em abril do ano seguinte, com Kurosawa muito animado. As filmagens duraram de junho de 1979 a mar&ccedil;o de 1980 e foi atormentado por problemas, n&atilde;o menos do que foi a demiss&atilde;o do ator principal, <a href="http://en.wikipedia.org/wiki/Shintaro_Katsu" id="w">Shintaro Katsu</a> &ndash; criador do personagem <a href="http://en.wikipedia.org/wiki/Zatoichi" id="w">Zatoichi</a>, que era muito popular &ndash; devido a um incidente e quem o ator insistiu, contra a vontade do diretor, em gravar em v&iacute;deo sua pr&oacute;pria performance (Ele foi substitu&iacute;do por Tatsuya Nakadai, em seu primeiro de dois pap&eacute;is principais consecutivos em filmes de Kurosawa). O filme foi completado com algumas semanas de atraso e foi lan&ccedil;ado em T&oacute;quio, em abril de 1980. Ele rapidamente se tornou um grande sucesso de massas no Jap&atilde;o. Ele tamb&eacute;m obteve sucesso de cr&iacute;tica e de bilheteria no exterior, ganhando a cobi&ccedil;ada <a href="http://en.wikipedia.org/wiki/Palma_de_Ouro" id="w">Palma de Ouro</a> do <a href="http://en.wikipedia.org/wiki/Festival_de_Cinema_de_Cannes" id="w">Festival de Cinema de Cannes</a>, em maio, apesar de alguns, at&eacute; hoje, criticarem o filme por sua frieza. Kurosawa gastou a maior parte do resto do ano na Europa e Am&eacute;rica promovendo <i>Kagemusha</i>, colecionando pr&ecirc;mios e elogios, e exibindo desenhos que ele havia feito para servir como storyboards para o filme.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>O sucesso internacional de <i>Kagemusha</i> permitiu Kurosawa a continuar com seu novo projeto, <i><a href="http://en.wikipedia.org/wiki/Ran_(filme)" id="w">Ran</a></i>, outro &eacute;pico de estilo similar. O roteiro, parcialmente baseado no <i><a href="http://en.wikipedia.org/wiki/Rei_Lear" id="w">Rei Lear</a></i> de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>, mostra um <a href="http://en.wikipedia.org/wiki/Daimyo" id="w">daimyo</a> (senhor feudal) cruel e sanguin&aacute;rio, interpretado por Tatsuya Nakadai, que, ap&oacute;s tolamente banir seu filho leal, entrega o reino aos seus outros dois filhos, que o traem, assim levando o reino inteiro para a guerra. Como os est&uacute;dios japoneses ainda estavam receosos em produzir outro filme que figuraria entre os mais caros j&aacute; feitos no pa&iacute;s, a ajuda internacional foi necess&aacute;ria mais uma vez. Dessa vez ela veio do produtor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Serge_Silberman" id="w">Serge Silberman</a>, que havia produzido os &uacute;ltimos filmes de <a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a>. As filmagens n&atilde;o come&ccedil;aram antes de dezembro de 1983 e duraram mais de um ano.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Em janeiro de 1985, a produ&ccedil;&atilde;o de <i>Ran</i> foi interrompida pois a esposa de Kurosawa, com 64 anos, ficou doente. Ela morreu em 1 de fevereiro. Kurosawa voltou para terminar seu filme e <i>Ran</i> estreou n Festival de Filmes de T&oacute;quio em 31 de maio, com uma grande estr&eacute;ia no dia seguinte. O filme teve um sucesso financeiro moderado no Jap&atilde;o, mas um grande no exterior e, assim como ele fez com <i>Kagemusha</i>, Kurosawa embarcou para a Europa e Am&eacute;rica, onde ele compareceu as estr&eacute;ias do filme em setembro e outubro.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p><i>Ran</i> ganhou alguns pr&ecirc;mios no Jap&atilde;o, mas n&atilde;o foi t&atilde;o prestigiado l&aacute; como muitos de seus melhores filmes nas d&eacute;cadas de 1950 e 1960. O mundo cinematogr&aacute;fico ficou chocado, no entanto, quando o Jap&atilde;o escolheu outro filme para ser o concorrente oficial do pa&iacute;s no <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme_estrangeiro" id="w">Oscar de melhor filme estrangeiro</a>. O produtor e o pr&oacute;prio Kurosawa atribu&iacute;ram isto a um mal entendido: por causa das regras arcanas da Academia, ningu&eacute;m estava certo se <i>Ran</i> se qualificava como um filme japon&ecirc;s ou um filme franc&ecirc;s (devido ao seu financiamento) ou ambos, ent&atilde;o ele n&atilde;o foi submetido de nenhum jeito. Em respostas para o que parecia ser uma afronta flagrante de seus pr&oacute;prios compatriotas, o diretor <a href="http://en.wikipedia.org/wiki/Sidney_Lumet" id="w">Sidney Lumet</a> conduziu uma campanha que obteve sucesso para Kurosawa receber uma indica&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_diretor" id="w">Oscar de melhor diretor</a> daquele ano (<a href="http://en.wikipedia.org/wiki/Sydnei_Pollack" id="w">Sydnei Pollack</a> no final ganhou o pr&ecirc;mio por dirigir <a href="http://en.wikipedia.org/wiki/Out_of_Africa" id="w">Out of Africa</a>). A figurinista de <i>Ran</i>, <a href="http://en.wikipedia.org/wiki/Emi_Wada" id="w">Emi Wada</a>, ganhou o &uacute;nico Oscar do filme.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p><i>Kagemusha</i> e <i>Ran</i>, principalmente o segundo, s&atilde;o ambos considerados uns dos melhores trabalhos de Kurosawa. Ap&oacute;s a estr&eacute;ia de <i>Ran</i>, Kurosawa o indicaria como seu melhor filme, uma grande mudan&ccedil;a de atitude do diretor que, quando perguntado qual dos seus trabalhos era o melhor, sempre respondia &#34&semi;o meu pr&oacute;ximo.&#34&semi;<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Obras_finais_e_%C3%BAltimos_anos_(1987%E2%80%931998)" name="Obras_finais_e_%C3%BAltimos_anos_(1987%E2%80%931998)"></a><h3>Obras finais e &uacute;ltimos anos (1987&ndash;1998)</h3>&#10;<p>Para o seu pr&oacute;ximo filme, Kurosawa escolheu um assunto muito diferente de qualquer outro de que ele j&aacute; tratou. Enquanto alguns de seus filmes anteriores (por exemplo, <i>Yoidore tenshi</i> e <i>Kagemusha</i>) inclu&iacute;ram breves sequ&ecirc;ncias de sonhos, <i><a href="http://en.wikipedia.org/wiki/Sonhos" id="w">Sonhos</a></i> seria baseado inteiramente nos sonhos do pr&oacute;prio diretor. Significantemente, pela primeira vez em mais de quarenta anos, Kurosawa, para esse projeto profundamente pessoal, escreveu o roteiro sozinho. Apesar de seu or&ccedil;amento estimado ser menor que dos seus filmes mais recentes, os est&uacute;dios japoneses ainda n&atilde;o estava confiantes em voltar a trabalhar com suas produ&ccedil;&otilde;es, ent&atilde;o Kurosawa foi atr&aacute;s de outro famoso f&atilde; americano, <a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>, que convenceu a <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a> a comprar os direitos internacionais para o filme completo. Isso tornou mais f&aacute;cil para o filho de Kurosawa, Hisao, que era co&shy;produtor e futuro l&iacute;der da Produtora de Kurosawa, negociar um empr&eacute;stimo no Jap&atilde;o que cobriria os custos de produ&ccedil;&atilde;o do filme. As filmagens levaram mais de oito meses para serem completadas, e <i>Sonhos</i> estreou em Cannes em maio de 1990 com uma recep&ccedil;&atilde;o polida mas muda, semelhante &agrave; rea&ccedil;&atilde;o que o filme geraria em outros lugares do mundo.<sup id="_ref&shy;Spielberg_a" class="reference"><a href="#_note&shy;Spielberg" title="">[130]</a></sup></p>&#10;<p>Kurosawa, agora, se focou em uma hist&oacute;ria mais convencional com <i><a href="http://en.wikipedia.org/wiki/Hachi&shy;gatsu_no_ky%C3%B4shikyoku" id="w">Hachi&shy;gatsu no ky&ocirc;shikyoku</a></i> &ndash; o primeiro filme do diretor inteiramente produzido no Jap&atilde;o desde <i>Dodeskaden</i>, a mais de vinte anos atr&aacute;s &ndash; que explorava as feridas do bombardeamento nuclear que destruiu Nagasaki no final da Segunda Guerra Mundial. Ela foi adaptada de um romance de Kiyoko Murata, mas as refer&ecirc;ncias do filme ao bombardeamento de Nagasaki vieram mais do diretor do que do livro. Esse foi o seu &uacute;nico filme a incluir um papel para uma estrela americana: <a href="http://en.wikipedia.org/wiki/Richard_Gere" id="w">Richard Gere</a>, que interpreta um pequeno papel como o sobrinho da hero&iacute;na idosa. As filmagens ocorreram no come&ccedil;o de 1991, com o filme estreando em 25 de maio daquele ano com uma rea&ccedil;&atilde;o amplamente negativa dos cr&iacute;ticos, especialmente nos Estados Unidos, onde o diretor foi acusado de propagar ingenuamente sentimentos anti&shy;americanos.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup><sup id="_ref&shy;Gere_a" class="reference"><a href="#_note&shy;Gere" title="">[132]</a></sup></p>&#10;<p>Kurosawa logo come&ccedil;ou seu pr&oacute;ximo projeto: <i><a href="http://en.wikipedia.org/wiki/Madadayo" id="w">Madadayo</a></i>, ou <i>Ainda N&atilde;o</i>. Beaseado em ensaios autobiogr&aacute;ficos de <a href="http://en.wikipedia.org/wiki/Hyakken_Uchida" id="w">Hyakken Uchida</a>, o filme trata da vida de um professor japon&ecirc;s de alem&atilde;o na Segunda Guerra Mundial e depois. A narrativa foca nas festas de anivers&aacute;rio anuais com seus antigos estudantes, durante o qual o protagonista declara relut&acirc;ncia em morrer &ndash; um tema que estava se tornando gradativamente relevante para o criador do filme, que tinha 81 anos. As filmagens come&ccedil;aram em fevereiro de 1992 e terminaram no final de setembro. Ele estreou em 17 de abril de 1993 e foi recebido com uma rea&ccedil;&atilde;o ainda mais desapontante que seus &uacute;ltimos dois trabalhos.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>Kurosawa, no entanto, continuou a trabalhar. Ele escreveu os roteiros originais de <i>The Sea is Watching</i> em 1993 e <i>Ame agaru</i> em 1995. Enquanto estava finalizando sua obra em 1995, Kurosawa escorregou e quebrou a base de sua espinha. Depois do acidente, ele passaria a usar uma cadeira de rodas para o resto de sua vida, colocando um fim em qualquer esperan&ccedil;a de ele dirigir outro filme.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Seu desejo de toda a vida &ndash; morrer no set de filmagens gravando um filme<sup id="_ref&shy;Gere_b" class="reference"><a href="#_note&shy;Gere" title="">[132]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> &shy; nunca foi realizado.</p>&#10;<a id="Morte_e_obras_p%C3%B3stumas" name="Morte_e_obras_p%C3%B3stumas"></a><h3>Morte e obras p&oacute;stumas</h3>&#10;<p>Depois do acidente em 1995, a sa&uacute;de de Kurosawa come&ccedil;ou a se deteriorar. Enquanto sua mente continuava afiada e viva, seu corpo estava desistindo, e nos &uacute;ltimos seis meses de sua vida, o diretor ficou praticamente confinado &agrave; sua cama, ouvindo m&uacute;sica e assistindo televis&atilde;o em casa. Em 6 de setembro de 1998, Kurosawa morreu de um <a href="http://en.wikipedia.org/wiki/Derrame" id="w">derrame</a>, em <a href="http://en.wikipedia.org/wiki/Setagaya" id="w">Setagaya</a>, <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, com 88 anos de idade.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Foi sepultado no <i>Anyo&shy;jy Temple Cemetery</i>, <a href="http://en.wikipedia.org/wiki/Kamakura" id="w">Kamakura</a>, <a href="http://en.wikipedia.org/wiki/Kanagawa" id="w">Kanagawa</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>Ap&oacute;s a morte de Kurosawa, algumas obras p&oacute;stumas baseadas em seus roteiros n&atilde;o filmados foram produzidas. <i><a href="http://en.wikipedia.org/wiki/Ame_agaru" id="w">Ame agaru</a></i>, dirigido por <a href="http://en.wikipedia.org/wiki/Takashi_Koizumi" id="w">Takashi Koizumi</a>, foi lan&ccedil;ado em 1998,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> e <i>The Sea is Watching</i>, dirigido por <a href="http://en.wikipedia.org/wiki/Kei_Kumai" id="w">Kei Kumai</a>, estreou em 2002.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Um roteiro criado pelo Yonki no Kai (Clube dos Quatro Cavaleiros &ndash; Kurosawa, Keisuke Kinoshita, Masaki Kobayashi e Kon Ichikawa), por volta da &eacute;poca que <i>Dodeskaden</i> foi feito, finalmente foi filmado e lan&ccedil;ado (em 2000) como <i>Dora&shy;Heita</i>, pelo &uacute;nico membro sobrevivente do clube, Kon Ichikawa.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<a id="Filmografia" name="Filmografia"></a><h2>Filmografia</h2>&#10;&#10;<ul>&#10;<li>1993 &shy; <a href="http://en.wikipedia.org/wiki/Madadayo" id="w">Madadayo</a> (br.: Madadayo&semi; pt.: Ainda N&atilde;o!)</li>&#10;<li>1991 &shy; <a href="http://en.wikipedia.org/wiki/Hachi&shy;gatsu_no_ky%C3%B4shikyoku" id="w">Hachi&shy;gatsu no ky&ocirc;shikyoku</a> (Raps&oacute;dia em Agosto)</li>&#10;<li>1990 &shy; <a href="http://en.wikipedia.org/wiki/Yume" id="w">Yume</a> (Sonhos)</li>&#10;<li>1985 &shy; <a href="http://en.wikipedia.org/wiki/Ran_(filme)" id="w">Ran</a> (Os Senhores da Guerra)</li>&#10;<li>1980 &shy; <a href="http://en.wikipedia.org/wiki/Kagemusha" id="w">Kagemusha</a> (A Sombra de um Samurai)</li>&#10;<li>1975 &shy; <a href="http://en.wikipedia.org/wiki/Dersu_Uzala" id="w">Dersu Uzala</a> (A &Aacute;guia das Estepes)</li>&#10;<li>1970 &shy; <a href="http://en.wikipedia.org/wiki/Dodeskaden" id="w">Dodeskaden</a> (O Caminho da Vida)</li>&#10;<li>1965 &shy; <a href="http://en.wikipedia.org/wiki/Akahige" id="w">Akahige</a> (O Barba Ruiva)</li>&#10;<li>1963 &shy; <a href="http://en.wikipedia.org/wiki/Tengoku_to_jigoku" id="w">Tengoku to jigoku</a> (C&eacute;u e Inferno)</li>&#10;<li>1962 &shy; <a href="http://en.wikipedia.org/wiki/Tsubaki_Sanj%C3%BBr%C3%B4" id="w">Tsubaki Sanj&ucirc;r&ocirc;</a> (Sanjuro)</li>&#10;<li>1961 &shy; <a href="http://en.wikipedia.org/wiki/Yojimbo" id="w">Yojimbo</a> (O Guarda&shy;Costas)</li>&#10;<li>1960 &shy; <a href="http://en.wikipedia.org/wiki/Warui_yatsu_hodo_yoku_nemuru" id="w">Warui yatsu hodo yoku nemuru</a> (Homem Mau Dorme Bem)</li>&#10;<li>1958 &shy; <a href="http://en.wikipedia.org/wiki/Kakushi_toride_no_san_akunin" id="w">Kakushi toride no san akunin</a> (A Fortaleza Escondida)</li>&#10;<li>1957 &shy; <a href="http://en.wikipedia.org/wiki/Donzoko" id="w">Donzoko</a> (Ral&eacute;)</li>&#10;<li>1957 &shy; <a href="http://en.wikipedia.org/wiki/Kumonosu&shy;j%C5%8D" id="w">Kumonosu&shy;jō</a> (Trono Manchado de Sangue)</li>&#10;<li>1955 &shy; <a href="http://en.wikipedia.org/wiki/Ikimono_no_kiroku" id="w">Ikimono no kiroku</a> (Vivo no Medo)</li>&#10;<li>1954 &shy; <a href="http://en.wikipedia.org/wiki/Shichinin_no_samurai" id="w">Shichinin no samurai</a> (Os Sete Samurais)</li>&#10;<li>1952 &shy; <a href="http://en.wikipedia.org/wiki/Ikiru" id="w">Ikiru</a> (Viver)</li>&#10;<li>1951 &shy; <a href="http://en.wikipedia.org/wiki/Hakuchi" id="w">Hakuchi</a> (O Idiota)</li>&#10;<li>1950 &shy; <a href="http://en.wikipedia.org/wiki/Rash%C5%8Dmon" id="w">Rashōmon</a> (&Agrave;s Portas do Inferno)</li>&#10;<li>1950 &shy; <a href="http://en.wikipedia.org/wiki/Shubun" id="w">Shubun</a> (O Esc&acirc;ndalo)</li>&#10;<li>1949 &shy; <a href="http://en.wikipedia.org/wiki/Nora_Inu" id="w">Nora Inu</a> (C&atilde;o Danado)</li>&#10;<li>1949 &shy; <a href="http://en.wikipedia.org/wiki/Shizukanaru_ketto" id="w">Shizukanaru ketto</a> (Duelo silencioso)</li>&#10;<li>1948 &shy; <a href="http://en.wikipedia.org/wiki/Yoidore_tenshi" id="w">Yoidore tenshi</a> (O Anjo Embriagado)</li>&#10;<li>1947 &shy; <a href="http://en.wikipedia.org/wiki/Subarashiki_nichiyobi" id="w">Subarashiki nichiyobi</a> (Um Domingo Maravilhoso)</li>&#10;<li>1946 &shy; <a href="http://en.wikipedia.org/wiki/Waga_seishun_ni_kuinashi" id="w">Waga seishun ni kuinashi</a> (N&atilde;o Lamento Minha Juventude)</li>&#10;<li>1946 &shy; <a href="http://en.wikipedia.org/wiki/Asu_o_tsukuru_hitobito" id="w">Asu o tsukuru hitobito</a></li>&#10;<li>1945 &shy; <a href="http://en.wikipedia.org/wiki/Tora_no_o_wo_fumu_otokotachi" id="w">Tora no o wo fumu otokotachi</a></li>&#10;<li>1945 &shy; <a href="http://en.wikipedia.org/wiki/Zoku_Sugata_Sanshiro" id="w">Zoku Sugata Sanshiro</a></li>&#10;<li>1944 &shy; <a href="http://en.wikipedia.org/wiki/Ichiban_utsukushiku" id="w">Ichiban utsukushiku</a></li>&#10;<li>1943 &shy; <a href="http://en.wikipedia.org/wiki/Sugata_Sanshiro_(filme)" id="w">Sugata Sanshiro</a> (A Saga do Jud&ocirc;)</li></ul>&#10;<a id="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h2>Pr&ecirc;mios e indica&ccedil;&otilde;es</h2>&#10;&#10;<ul>&#10;<li>Ganhou um <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> honor&aacute;rio em 1990, concedido pela Academia de Artes e Ci&ecirc;ncias Cinematogr&aacute;ficas.</li>&#10;<li>Recebeu uma indica&ccedil;&atilde;o ao Oscar de Melhor Diretor, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Ran" id="w">Ran</a>&#34&semi; (1985).</li>&#10;<li>Ganhou o BAFTA de Melhor Filme Estrangeiro, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Ran" id="w">Ran</a>&#34&semi; (1985).</li>&#10;<li>Recebeu uma indica&ccedil;&atilde;o ao BAFTA de Melhor Filme, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Kagemusha%2C_a_Sombra_de_um_Samurai" id="w">Kagemusha, a Sombra de um Samurai</a>&#34&semi; (1980).</li>&#10;<li>Ganhou o BAFTA de Melhor Diretor, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Kagemusha%2C_a_Sombra_de_um_Samurai" id="w">Kagemusha, a Sombra de um Samurai</a>&#34&semi; (1980).</li>&#10;<li>Recebeu uma indica&ccedil;&atilde;o ao BAFTA de Melhor Roteiro Adaptado, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Ran" id="w">Ran</a>&#34&semi; (1985).</li>&#10;<li>Recebeu 2 indica&ccedil;&otilde;es ao Cesar, na categoria de Melhor Filme Estrangeiro, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Kagemusha%2C_a_Sombra_de_um_Samurai" id="w">Kagemusha, a Sombra de um Samurai</a>&#34&semi; (1980) e &#34&semi;<a href="http://en.wikipedia.org/wiki/Ran" id="w">Ran</a>&#34&semi; (1985). Venceu em 1980.</li>&#10;<li>Ganhou a <a href="http://en.wikipedia.org/wiki/Palma_de_Ouro" id="w">Palma de Ouro</a>, no <a href="http://en.wikipedia.org/wiki/Festival_de_cinema_de_Cannes" id="w">Festival de Cannes</a>, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Kagemusha%2C_a_Sombra_de_um_Samurai" id="w">Kagemusha, a Sombra de um Samurai</a>&#34&semi; (1980).</li>&#10;<li>Ganhou o <a href="http://en.wikipedia.org/wiki/Urso_de_Prata" id="w">Urso de Prata</a>, no <a href="http://en.wikipedia.org/wiki/Festival_de_Berlim" id="w">Festival de Berlim</a>, por &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Fortaleza_Escondida" id="w">A Fortaleza Escondida</a>&#34&semi; (1958).</li>&#10;<li>Ganhou o Pr&ecirc;mio FIPRESCI, no <a href="http://en.wikipedia.org/wiki/Festival_de_Berlim" id="w">Festival de Berlim</a>, por &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Fortaleza_Escondida" id="w">A Fortaleza Escondida</a>&#34&semi; (1958).</li>&#10;<li>Ganhou o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_de_Ouro" id="w">Le&atilde;o de Ouro</a>, no <a href="http://en.wikipedia.org/wiki/Festival_de_Veneza" id="w">Festival de Veneza</a>, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Rashomon" id="w">Rashomon</a>&#34&semi; (1950).</li>&#10;<li>Ganhou o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_de_Prata" id="w">Le&atilde;o de Prata</a>, no <a href="http://en.wikipedia.org/wiki/Festival_de_Veneza" id="w">Festival de Veneza</a>, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Os_Sete_Samurais" id="w">Os Sete Samurais</a>&#34&semi; (1954).</li>&#10;<li>Ganhou o Pr&ecirc;mio OCIC, no <a href="http://en.wikipedia.org/wiki/Festival_de_Veneza" id="w">Festival de Veneza</a>, por &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Barba_Ruiva" id="w">O Barba Ruiva</a>&#34&semi; (1965).</li>&#10;<li>Ganhou um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_de_Ouro" id="w">Le&atilde;o de Ouro</a>, em homenagem &agrave; sua carreira, no <a href="http://en.wikipedia.org/wiki/Festival_de_Veneza" id="w">Festival de Veneza</a>.</li>&#10;<li>Ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Bodil" id="w">Pr&ecirc;mio Bodil</a> de Melhor Filme Europeu, por &#34&semi;<a href="http://en.wikipedia.org/wiki/Ran" id="w">Ran</a>&#34&semi; (1985).</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Bock, Audie (1978). Japanese Film Directors. Kodansha International Ltd.. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0870113046" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0870113046">ISBN 0870113046</a>.</li>&#10;<li>Galbraith IV, Stuart (2002). <i>The Emperor and the Wolf: The Lives and Films of Akira Kurosawa and Toshiro Mifune</i>. Faber &#38&semi; Faber. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0571199828" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0571199828">ISBN 0&shy;571&shy;19982&shy;8</a></li>&#10;<li>Goodwin, James. Perspectives on Akira Kurosawa. G. K. Hall &#38&semi; Co.. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816119937" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816119937">ISBN 0816119937</a>.</li>&#10;<li>Kurosawa, Akira (1983). <i>Something Like An Autobiography</i>. Vintage Books USA. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394714393" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394714393">ISBN 0&shy;394&shy;71439&shy;3</a></li>&#10;<li>Nogami, Teruyo (2006). <i>Waiting on the Weather: Making Movies With Akira Kurosawa</i>. Stone Bridge Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1933330090" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1933330090">ISBN 1&shy;933330&shy;09&shy;0</a></li>&#10;<li>Prince, Stephen (1999). The Warrior&#39&semi;s Camera: The Cinema of Akira Kurosawa (2nd, revised ed.). Princeton University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691010463" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691010463">ISBN 0691010463</a>,.</li>&#10;<li>Richie, Donald&semi; Mellen, Joan (1999). <i>The Films of Akira Kurosawa</i>. University of California Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520220374" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520220374">ISBN 0&shy;520&shy;22037&shy;4</a></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>) Star Wars Episode IV: A New Hope. Twentieth&shy;Century Fox Home Entertainment. 2006.</li>&#10;<li>Yoshimoto, Mitsuhiro (2000). Kurosawa: Film Studies and Japanese Cinema. Duke University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0822325195" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0822325195">ISBN 0822325195</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.japan&shy;zone.com/modern/kurosawa_akira.shtml" rel="nofollow" title="http://www.japan&shy;zone.com/modern/kurosawa_akira.shtml">Profile at Japan Zone</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www2.tky.3web.ne.jp/~adk/kurosawa/AKpage.html" rel="nofollow" title="http://www2.tky.3web.ne.jp/~adk/kurosawa/AKpage.html">Akira Kurosawa Database</a></li>&#10;<li><a class="externallink" href="http://akirakurosawa.info/" rel="nofollow" title="http://akirakurosawa.info/">Akira Kurosawa News and Information</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Kyoto" id="w">Categoria:Pr&ecirc;mio Kyoto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_do_Jap%C3%A3o" id="w">Categoria:Cineastas do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_com_o_BAFTA" id="w">Categoria:Cineastas premiados com o BAFTA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_com_o_Oscar" id="w">Categoria:Cineastas premiados com o Oscar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_no_Festival_de_Veneza" id="w">Categoria:Cineastas premiados no Festival de Veneza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_no_Festival_de_Berlim" id="w">Categoria:Cineastas premiados no Festival de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_com_o_David" id="w">Categoria:Cineastas premiados com o David</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Meiji" id="w">Categoria:Pessoas do per&iacute;odo Meiji</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Taisho" id="w">Categoria:Pessoas do per&iacute;odo Taisho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Showa" id="w">Categoria:Pessoas do per&iacute;odo Showa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Heisei" id="w">Categoria:Pessoas do per&iacute;odo Heisei</a></p></body></html>