<html><title>Hipertens&atilde;o arterial</title><body>&#10;<p> &#10; &#10;<b>Hipertens&atilde;o arterial</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B3nica" id="w">doen&ccedil;a cr&oacute;nica</a> determinada por elevados n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_arterial" id="w">press&atilde;o sangu&iacute;nea</a> nas <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a>, o que faz com que o <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> tenha que exercer um esfor&ccedil;o maior do que o normal para fazer <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_do_sangue" id="w">circular o sangue</a> atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Vaso_sangu%C3%ADneo" id="w">vasos sangu&iacute;neos</a>. A press&atilde;o sangu&iacute;nea envolve duas medidas, <a href="http://en.wikipedia.org/wiki/S%C3%ADstole" id="w">sist&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Di%C3%A1stole" id="w">diast&oacute;lica</a>, referentes ao per&iacute;odo em que o m&uacute;sculo card&iacute;aco est&aacute; contra&iacute;do (sist&oacute;lica) ou relaxado (diast&oacute;lica). A press&atilde;o normal em repouso situa&shy;se entre os 100 e 140 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro_de_merc%C3%BArio" id="w">mmHg</a> para a sist&oacute;lica e entre 60 e 90&#160&semi;mmHg para a diast&oacute;lica.<sup id="_ref&shy;WHO2003_a" class="reference"><a href="#_note&shy;WHO2003" title="">[1]</a></sup> Para que os valores sejam confi&aacute;veis, a medida deve fazer&shy;se ap&oacute;s um per&iacute;odo de repouso de 5 a 10 minutos num ambiente calmo. A largura da bra&ccedil;adeira   deve corresponder a 2/3 do comprimento do bra&ccedil;o, com comprimento suficiente para rodear bem todo o bra&ccedil;o envolvendo cerca de 80% deste. Uma bra&ccedil;adeira muito estreita origina valores falsamente altos e por sua vez uma larga demais estar&aacute; na origem de <a href="http://en.wikipedia.org/wiki/Falso_negativo" id="w">falsos negativos</a>.<sup id="_ref&shy;Liz2005_a" class="reference"><a href="#_note&shy;Liz2005" title="">[2]</a></sup> </p>&#10;<p>A hipertens&atilde;o arterial &eacute; um dos principais <a href="http://en.wikipedia.org/wiki/Factor_de_risco" id="w">factores de risco</a> para a ocorr&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">acidente vascular cerebral</a>, trombolemb&oacute;lico ou hemorr&aacute;gico, <a href="http://en.wikipedia.org/wiki/Enfarte_do_mioc%C3%A1rdio" id="w">enfarte agudo do mioc&aacute;rdio</a>, <a href="http://en.wikipedia.org/wiki/Aneurisma" id="w">aneurisma</a> arterial (por exemplo, <a href="http://en.wikipedia.org/wiki/Aneurisma_da_aorta" id="w">aneurisma da aorta</a>), <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_arterial_perif%C3%A9rica" id="w">doen&ccedil;a arterial perif&eacute;rica</a>, al&eacute;m de ser uma das causas de <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal_cr%C3%B3nica" id="w">insufici&ecirc;ncia renal cr&oacute;nica</a> e <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_card%C3%ADaca" id="w">insufici&ecirc;ncia card&iacute;aca</a>.<sup id="_ref&shy;JNC7_a" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> Mesmo moderado, o aumento da press&atilde;o sangu&iacute;nea arterial est&aacute; associado &agrave; redu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a>.<sup id="_ref&shy;WHO2003_b" class="reference"><a href="#_note&shy;WHO2003" title="">[1]</a></sup> Segundo a <i>American Heart Association</i> &eacute; a doen&ccedil;a cr&oacute;nica que ocasiona o maior n&uacute;mero de consultas nos sistemas de sa&uacute;de, com um important&iacute;ssimo impacto econ&oacute;mico e social.<sup id="_ref&shy;AHA2010_a" class="reference"><a href="#_note&shy;AHA2010" title="">[4]</a></sup></p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>A hipertens&atilde;o foi definida como a press&atilde;o sangu&iacute;nea de valor igual ou superior a 140/90&#160&semi;mmHg para um adulto jovem.<sup id="_ref&shy;Carretero2000_a" class="reference"><a href="#_note&shy;Carretero2000" title="">[5]</a></sup> Esta defini&ccedil;&atilde;o surgiu ap&oacute;s 12 anos de experi&ecirc;ncia em   indiv&iacute;duos de idades compreendidas entre os 18 e os 74 anos corroborados posteriormente pelo estudo JNC7.<sup id="_ref&shy;JNC7_b" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> Levantou&shy;se uma pol&eacute;mica acerca deste valor em virtude de a maioria dos m&eacute;dicos, cardiologistas ou n&atilde;o, considerar normal o valor de 140&#160&semi;mmHg.  Ap&oacute;s um longo consenso, a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">OMS</a> (Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de) juntamente com a Sociedade International de Hipertens&atilde;o (ISH), tendo em conta a rela&ccedil;&atilde;o benef&iacute;cio/riscos do tratamento, fixou os limites em 140/90&#160&semi;mmHg sendo considerados normotensos   todos os indiv&iacute;duos adultos com uma press&atilde;o arterial de 140/90&#160&semi;mmHg.<sup id="_ref&shy;WHO2003_c" class="reference"><a href="#_note&shy;WHO2003" title="">[1]</a></sup></p>&#10;<p>No adulto com mais de 74 anos, (faixa et&aacute;ria n&atilde;o englobada no estudo JNC7)<sup id="_ref&shy;JNC7_c" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> pode&shy;se aceitar um limite de 150/90&#160&semi;mmHg, tendo em conta a rigidez fisiol&oacute;gica da parede arterial.<sup id="_ref&shy;Geriatria,Universidade de S. Paulo_a" class="reference"><a href="#_note&shy;Geriatria,Universidade de S. Paulo" title="">[6]</a></sup> A pseudo&shy;hipertens&atilde;o entre os idosos &eacute; tamb&eacute;m um factor a considerar. Esta situa&ccedil;&atilde;o deve&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Calcifica%C3%A7%C3%A3o" id="w">calcifica&ccedil;&atilde;o</a> das art&eacute;rias, o que resulta em n&iacute;veis de leitura anormalmente elevados no <a href="http://en.wikipedia.org/wiki/Esfigmoman%C3%B3metro" id="w">esfigmoman&oacute;metro</a> enquanto que as medi&ccedil;&otilde;es intra&shy;arteriais s&atilde;o normais. O processo de endurecimento das paredes arteriais com o envelhecimento &eacute; progressivo e o aumento de press&atilde;o arterial sist&oacute;lica com a idade tamb&eacute;m ser&aacute; progressivo sem que isto signifique hipertens&atilde;o arterial.<sup id="_ref&shy;Franklin2012_a" class="reference"><a href="#_note&shy;Franklin2012" title="">[7]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<a id="Sob_o_ponto_de_vista_de_gravidade" name="Sob_o_ponto_de_vista_de_gravidade"></a><h3> Sob o ponto de vista de gravidade </h3>&#10;<p>A classifica&ccedil;&atilde;o varia consoante estamos perante:</p>&#10;<dl><dt>Adultos</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<tr>&#10;<th rowspan="2">Classifica&ccedil;&atilde;o (JNC7)<sup id="_ref&shy;JNC7_d" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup></th>&#10;<th colspan="2">Press&atilde;o sist&oacute;lica</th>&#10;<th colspan="2">Press&atilde;o diast&oacute;lica</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/MmHg" id="w">mmHg</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">kPa</a></th>&#10;<th>mmHg</th>&#10;<th>kPa</th></tr>&#10;<tr>&#10;<td>Normal</td>&#10;<td>90&ndash;119</td>&#10;<td>12&ndash;15,9</td>&#10;<td>60&ndash;79</td>&#10;<td>8,0&ndash;10,5</td></tr>&#10;<tr>&#10;<td>Pr&eacute;&shy;hipertens&atilde;o</td>&#10;<td>120&ndash;139</td>&#10;<td>16,0&ndash;18,5</td>&#10;<td>80&ndash;89</td>&#10;<td>10,7&ndash;11,9</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o de grau I</td>&#10;<td>140&ndash;159</td>&#10;<td>18,7&ndash;21,2</td>&#10;<td>90&ndash;99</td>&#10;<td>12,0&ndash;13,2</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o de grau II</td>&#10;<td>&ge;160</td>&#10;<td>&ge;21,3</td>&#10;<td>&ge;100</td>&#10;<td>&ge;13,3</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o sist&oacute;lica isolada</td>&#10;<td>&ge;140</td>&#10;<td>&ge;18,7</td>&#10;<td>&#60&semi;90</td>&#10;<td>&#60&semi;12,0</td></tr></table></div>&#10;&#10;<p>Existem v&aacute;rias classifica&ccedil;&otilde;es da hipertens&atilde;o arterial, introduzindo cada uma delas, pequenas diferen&ccedil;as nos crit&eacute;rios de inclus&atilde;o de um determinado valor no grupo hipertensivo.</p>&#10;<p>Assim, segundo a classifica&ccedil;&atilde;o JNC7, em indiv&iacute;duos de idade igual ou superior a 18 anos, a hipertens&atilde;o define&shy;se pela medi&ccedil;&atilde;o regular de valores de press&atilde;o sist&oacute;lica e/ou diast&oacute;lica mais altos do que os valores de refer&ecirc;ncia (actualmente 139&#160&semi;mmHg para a sist&oacute;lica e 89&#160&semi;mmHg para a diast&oacute;lica: ver tabela). No caso de monitoriza&ccedil;&atilde;o constante, como a que possa ser feita em casa ou em ambulat&oacute;rio durante o prazo m&iacute;nimo de 24 horas, s&atilde;o usados valores de refer&ecirc;ncia mais baixos (135&#160&semi;mmHg para a sist&oacute;lica ou 85&#160&semi;mmHg para a diast&oacute;lica).<sup id="_ref&shy;NICE127 full_a" class="reference"><a href="#_note&shy;NICE127 full" title="">[8]</a></sup> Ainda segundo o relat&oacute;rio JNC7, foram criadas categorias inferiores &agrave; hipertens&atilde;o propriamente dita, chamadas de pr&eacute;&shy;hipertens&atilde;o, de forma a melhorar a percep&ccedil;&atilde;o da exist&ecirc;ncia de um risco cont&iacute;nuo ao longo de qualquer valor acima do valor de 120&#160&semi;mmHg. A classifica&ccedil;&atilde;o JNC7, de 2003, uma revis&atilde;o de JNC6 assim como de in&uacute;meras publica&ccedil;&otilde;es,<sup id="_ref&shy;JNC7_e" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> recorre ao termo pr&eacute;&shy;hipertens&atilde;o para valores de press&atilde;o sangu&iacute;nea entre 120 e 139&#160&semi;mmHg para a sist&oacute;lica e entre 80 e 89 para a diast&oacute;lica. Se bem que os limites da press&atilde;o diast&oacute;lica sejam incontest&aacute;veis, j&aacute; os da press&atilde;o sist&oacute;lica t&ecirc;m sido contestados e o interesse deste conceito de pr&eacute;&shy;hipertens&atilde;o n&atilde;o tem sido provado, salvo em grupos com m&uacute;ltiplos factores de risco.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Estes trabalhos, com crit&eacute;rios muitos r&iacute;gidos e englobando muitos indiv&iacute;duos que na realidade se verificou serem normotensos, estiveram na base da tomada de posi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a><sup id="_ref&shy;WHO2003_d" class="reference"><a href="#_note&shy;WHO2003" title="">[1]</a></sup> para o estabelecimento dos valores acima dos quais se considera hipertens&atilde;o num consenso de avalia&ccedil;&atilde;o da rela&ccedil;&atilde;o benef&iacute;cio/risco. Por sua vez, as orienta&ccedil;&otilde;es da ESH&shy;ESC de 2007<sup id="_ref&shy;ESH&shy;ESC_a" class="reference"><a href="#_note&shy;ESH&shy;ESC" title="">[10]</a></sup> e da BHS IV de 2004,<sup id="_ref&shy;BHSIV_a" class="reference"><a href="#_note&shy;BHSIV" title="">[11]</a></sup> subdividem os valores de press&atilde;o inferiores a 140/90 nas categorias &oacute;ptimo, normal e normal alta.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<tr>&#10;<th><small>Sociedade Europeia de Hipertens&atilde;o<br/>Sociedade Europeia de Cardiologia<sup id="_ref&shy;ESH_a" class="reference"><a href="#_note&shy;ESH" title="">[12]</a></sup></small></th>&#10;<th><small>Sociedade Brasileira de Cardiologia<br/>Sociedade Brasileira de Hipertens&atilde;o<br/>Sociedade Brasileira de Nefrologia<sup id="_ref&shy;VIDiretriz_a" class="reference"><a href="#_note&shy;VIDiretriz" title="">[13]</a></sup></small></th>&#10;<th>Press&atilde;o sist&oacute;lica<br/><small>(mmHg)</small></th>&#10;<th>Press&atilde;o diast&oacute;lica<br/><small>(mmHg)</small></th></tr>&#10;<tr>&#10;<td>&Oacute;ptima</td>&#10;<td>&Oacute;tima</td>&#10;<td>&#60&semi;120</td>&#10;<td>&#60&semi;80</td></tr>&#10;<tr>&#10;<td>Normal</td>&#10;<td>Normal</td>&#10;<td>120&ndash;129</td>&#10;<td>80&shy;84</td></tr>&#10;<tr>&#10;<td>Normal alta</td>&#10;<td>Lim&iacute;trofe</td>&#10;<td>130&ndash;139</td>&#10;<td>85&shy;89</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o de grau I</td>&#10;<td>Hipertens&atilde;o est&aacute;gio I</td>&#10;<td>140&shy;159</td>&#10;<td>90&shy;99</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o de grau II</td>&#10;<td>Hipertens&atilde;o est&aacute;gio II</td>&#10;<td>160&shy;179</td>&#10;<td>100&shy;109</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o de grau III</td>&#10;<td>Hipertens&atilde;o est&aacute;gio III</td>&#10;<td>&ge; 180</td>&#10;<td>&ge; 110</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o sist&oacute;lica isolada</td>&#10;<td>Hipertens&atilde;o sist&oacute;lica isolada</td>&#10;<td>&ge; 140</td>&#10;<td>&#60&semi; 90</td></tr></table></div>&#10;&#10;<p>A pr&oacute;pria hipertens&atilde;o pode tamb&eacute;m ser dividida em v&aacute;rias classifica&ccedil;&otilde;es: a JNC7 distingue a hipertens&atilde;o de est&aacute;gio I, II e a hipertens&atilde;o sist&oacute;lica isolada. Esta refere&shy;se &agrave; press&atilde;o sist&oacute;lica elevada, mas com press&atilde;o diast&oacute;lica normal, sendo comum entre os idosos.<sup id="_ref&shy;JNC7_f" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> As orienta&ccedil;&otilde;es ESH&shy;ESC de 2007<sup id="_ref&shy;ESH&shy;ESC_b" class="reference"><a href="#_note&shy;ESH&shy;ESC" title="">[10]</a></sup> e a BHS IV de 2004<sup id="_ref&shy;BHSIV_b" class="reference"><a href="#_note&shy;BHSIV" title="">[11]</a></sup> referem ainda um terceiro est&aacute;gio (hipertens&atilde;o de est&aacute;gio III) para indiv&iacute;duos com press&atilde;o sist&oacute;lica acima dos 179&#160&semi;mmHg ou press&atilde;o diast&oacute;lica acima dos 109&#160&semi;mmHg.<sup id="_ref&shy;ESH&shy;ESC_c" class="reference"><a href="#_note&shy;ESH&shy;ESC" title="">[10]</a></sup></p>&#10;<p>Para concluir, o pr&oacute;prio relat&oacute;rio JNC7 reconhece que a opini&atilde;o do m&eacute;dico respons&aacute;vel pelo paciente &eacute; que &eacute; preponderante na determina&ccedil;&atilde;o do valor normal de press&atilde;o arterial para esse doente. Existe unanimidade no que respeita os valores da press&atilde;o diast&oacute;lica que dever&atilde;o ser inferiores ou iguais a 90&#160&semi;mmHg em qualquer grupo et&aacute;rio (no idoso, por exemplo, se uma press&atilde;o sist&oacute;lica de 149&#160&semi;mmHg pode ser considerada normal, j&aacute; a diast&oacute;lica ter&aacute; que corresponder a um valor igual ou inferior a 90&#160&semi;mmHg).<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<dl><dt>Crian&ccedil;as e adolescentes</dt></dl>&#10;<p>A ocorr&ecirc;ncia de hipertens&atilde;o em crian&ccedil;as e adolescentes ocorre entre 2 e 9% dos indiv&iacute;duos, dependendo da idade, sexo e etnia, e <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a>.<sup id="_ref&shy;Din2007_a" class="reference"><a href="#_note&shy;Din2007" title="">[15]</a></sup> Est&aacute; tamb&eacute;m associada ao risco de vir a padecer de complica&ccedil;&otilde;es cl&iacute;nicas a longo prazo.<sup id="_ref&shy;Pediatrics2004_a" class="reference"><a href="#_note&shy;Pediatrics2004" title="">[16]</a></sup> Hoje em dia, recomenda&shy;se que sejam feitas medi&ccedil;&otilde;es de rotina em crian&ccedil;as com idade superior a 3 anos, sempre que consultem um m&eacute;dico ou fa&ccedil;am exames, mas os valores devem ser confirmados ao longo de v&aacute;rias consultas antes de se poder diagnosticar a presen&ccedil;a de hipertens&atilde;o numa crian&ccedil;a. Durante a inf&acirc;ncia, a press&atilde;o sangu&iacute;nea aumenta em propor&ccedil;&atilde;o com a idade e, nas crian&ccedil;as, define&shy;se como hipertens&atilde;o a press&atilde;o sangu&iacute;nea m&eacute;dia sist&oacute;lica ou diast&oacute;lica que seja em tr&ecirc;s ou mais medi&ccedil;&otilde;es igual ou superior ao <a href="http://en.wikipedia.org/wiki/Percentil" id="w">percentil</a> 95 de acordo com o sexo, idade e altura da crian&ccedil;a. Define&shy;se como pr&eacute;&shy;hipertens&atilde;o a press&atilde;o sangu&iacute;nea m&eacute;dia sist&oacute;lica ou diast&oacute;lica igual ou maior do que o percentil 90, mas menor que o percentil 95. Nos adolescentes, tem sido proposto que o diagn&oacute;stico de pr&eacute; e hipertens&atilde;o seja realizado com crit&eacute;rios iguais ao dos adultos.<sup id="_ref&shy;Pediatrics2004_b" class="reference"><a href="#_note&shy;Pediatrics2004" title="">[16]</a></sup></p>&#10;<dl><dt>Rec&eacute;m&shy;nascidos e beb&eacute;s</dt></dl>&#10;<p>A ocorr&ecirc;ncia de hipertens&atilde;o em <a href="http://en.wikipedia.org/wiki/Rec%C3%A9m&shy;nascido" id="w">rec&eacute;m&shy;nascidos</a> &eacute; rara, ocorrendo apenas entre 0,2 a 3% dos indiv&iacute;duos, e a medi&ccedil;&atilde;o da press&atilde;o arterial n&atilde;o faz parte dos exames de rotina. A hipertens&atilde;o &eacute; mais comum em rec&eacute;m&shy;nascidos de alto risco. Na determina&ccedil;&atilde;o da press&atilde;o normal em rec&eacute;m&shy;nascidos, devem ser levados em conta outros factores como a <a href="http://en.wikipedia.org/wiki/Idade_gestacional" id="w">idade gestacional</a> e o peso &agrave; nascen&ccedil;a.&#10;<sup id="_ref&shy;Dionne2012_a" class="reference"><a href="#_note&shy;Dionne2012" title="">[17]</a></sup>&#10;<sup id="_ref&shy;Salgado_a" class="reference"><a href="#_note&shy;Salgado" title="">[18]</a></sup></p>&#10;<a id="Sob_o_ponto_de_vista_fisiopatol%C3%B3gico" name="Sob_o_ponto_de_vista_fisiopatol%C3%B3gico"></a><h3> Sob o ponto de vista fisiopatol&oacute;gico </h3>&#10;<p>Segundo a sua <a href="http://en.wikipedia.org/wiki/Fisiopatologia" id="w">fisiopatologia</a>, a hipertens&atilde;o &eacute; classificada em dois tipos. O primeiro, a <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial_prim%C3%A1ria" id="w">hipertens&atilde;o arterial prim&aacute;ria</a> (essencial ou idiop&aacute;tica) que significa que a elevada press&atilde;o sangu&iacute;nea n&atilde;o tem causa m&eacute;dica identific&aacute;vel, correspondendo a 90 a 95% dos casos.  Neste tipo de hipertens&atilde;o, existe uma tend&ecirc;ncia familiar acentuada mas, como em muitas outras doen&ccedil;as, ainda n&atilde;o se pode falar de hereditariedade. Os restantes cinco a dez por cento correspondem ao segundo tipo, a <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial_secund%C3%A1ria" id="w">hipertens&atilde;o arterial secund&aacute;ria</a>, que &eacute; provocada por outros transtornos que afetam os <a href="http://en.wikipedia.org/wiki/Rim" id="w">rins</a>, as <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a>, o <a href="http://en.wikipedia.org/wiki/Sistema_end%C3%B3crino" id="w">sistema end&oacute;crino</a> ou ainda por <a href="http://en.wikipedia.org/wiki/Iatrogenia" id="w">iatrogenia</a>.<sup id="_ref&shy;Carretero2000_b" class="reference"><a href="#_note&shy;Carretero2000" title="">[5]</a></sup></p>&#10;<a id="Sinais_e_sintomas" name="Sinais_e_sintomas"></a><h2> Sinais e sintomas </h2>&#10;<p>A hipertens&atilde;o raramente &eacute; acompanhada de outros <a href="http://en.wikipedia.org/wiki/Sinal_m%C3%A9dico" id="w">sinais</a> ou <a href="http://en.wikipedia.org/wiki/Sintomas" id="w">sintomas</a>, e o seu diagn&oacute;stico usualmente acontece depois de um <a href="http://en.wikipedia.org/wiki/Rastreio" id="w">rastreio</a> ou durante uma consulta m&eacute;dica por outros problemas. Uma parte significativa de hipertensos revela sofrer de <a href="http://en.wikipedia.org/wiki/Cefaleia" id="w">dores de cabe&ccedil;a</a> sobretudo na <a href="http://en.wikipedia.org/wiki/Occip%C3%ADcio" id="w">occipital</a> (parte posterior da cabe&ccedil;a) e durante a manh&atilde;, assim como <a href="http://en.wikipedia.org/wiki/Vertigem" id="w">vertigens</a>, <a href="http://en.wikipedia.org/wiki/Zumbido" id="w">zumbidos</a>, dist&uacute;rbios na vis&atilde;o ou mesmo epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/S%C3%ADncope_(medicina)" id="w">desmaio</a>.<sup id="_ref&shy;Fisher2005_a" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup></p>&#10;<p>Durante um <a href="http://en.wikipedia.org/wiki/Exame_f%C3%ADsico" id="w">exame f&iacute;sico</a>, pode&shy;se suspeitar de hipertens&atilde;o caso se verifique <a href="http://en.wikipedia.org/wiki/Retinopatia_hipertensiva" id="w">retinopatia hipertensiva</a> durante a observa&ccedil;&atilde;o do fundo do globo ocular atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Oftalmoscopia" id="w">oftalmoscopia</a>. Normalmente, o grau de severidade da retinopatia hipertensiva &eacute; classificado numa escala de I a IV, embora possa ser dif&iacute;cil distinguir os graus interm&eacute;dios entre si.<sup id="_ref&shy;Wong2007_a" class="reference"><a href="#_note&shy;Wong2007" title="">[20]</a></sup> O exame oftalmosc&oacute;pico pode tamb&eacute;m indicar se um paciente sofre de hipertens&atilde;o recente ou de longa data.<sup id="_ref&shy;Fisher2005_b" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup></p>&#10;<p>Outros sinais e sintomas podem sugerir a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_secund%C3%A1ria" id="w">hipertens&atilde;o secund&aacute;ria</a>, isto &eacute;, a hipertens&atilde;o cuja causa possa ser identificada, como no caso de doen&ccedil;as <a href="http://en.wikipedia.org/wiki/Rim" id="w">renais</a> ou <a href="http://en.wikipedia.org/wiki/Sistema_end%C3%B3crino" id="w">end&oacute;crinas</a>. Por exemplo, a obesidade de tipo <a href="http://en.wikipedia.org/wiki/Andr%C3%B3ide" id="w">andr&oacute;ide</a>, a <a href="http://en.wikipedia.org/wiki/Glicemia_de_jejum_alterada" id="w">pouca toler&acirc;ncia &agrave; glicose</a> e <a href="http://en.wikipedia.org/wiki/Estria" id="w">estrias</a> azuladas sugerem a presen&ccedil;a de um <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Cushing" id="w">s&iacute;ndrome de Cushing</a>.<sup id="_ref&shy;Fisher2005_c" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> As doen&ccedil;as da <a href="http://en.wikipedia.org/wiki/Tir%C3%B3ide" id="w">tir&oacute;ide</a> e a <a href="http://en.wikipedia.org/wiki/Acromegalia" id="w">acromegalia</a> podem tamb&eacute;m causar hipertens&atilde;o e t&ecirc;m sintomas caracter&iacute;sticos.<sup id="_ref&shy;Fisher2005_d" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> O <a href="http://en.wikipedia.org/wiki/Sopro" id="w">sopro abdominal</a>  pode ser indicador de <a href="http://en.wikipedia.org/wiki/Estenose_da_art%C3%A9ria_renal" id="w">estenose da art&eacute;ria renal</a>, um estreitamento das art&eacute;rias que irrigam os rins, enquanto a baixa press&atilde;o arterial nas extremidades inferiores e/ou pulsa&ccedil;&otilde;es ausentes ou fracas na <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_femoral" id="w">art&eacute;ria femoral</a> podem indicar <a href="http://en.wikipedia.org/wiki/Coarcta%C3%A7%C3%A3o_da_aorta" id="w">coarcta&ccedil;&atilde;o da aorta</a> (estreitamento da aorta descendente). Hipertens&atilde;o inst&aacute;vel ou parox&iacute;stica acompanhada por dores de cabe&ccedil;a, palpita&ccedil;&otilde;es, palidez e transpira&ccedil;&atilde;o levantam suspeitas da presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Feocromocitoma" id="w">feocromocitoma</a>.<sup id="_ref&shy;Fisher2005_e" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup></p>&#10;<a id="Crise_hipertensiva" name="Crise_hipertensiva"></a><h3> Crise hipertensiva </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hypertensiveretinopathy.jpg%7Cthumb" id="w">[[Retinopatia hipertensiva]].</a></p>&#10;<p>A press&atilde;o arterial muito elevada (diast&oacute;lica superior a 120&#160&semi;mmHg), de aparecimento s&uacute;bito, &eacute; designada por &#34&semi;crise hipertensiva&#34&semi;. A press&atilde;o sangu&iacute;nea acima destes n&iacute;veis acarreta um risco elevado de complica&ccedil;&otilde;es.</p>&#10;<p><b>Urg&ecirc;ncia hipertensiva</b> &eacute; a crise hipertensiva em que n&atilde;o se verifica les&atilde;o de &oacute;rg&atilde;os alvo .<sup id="_ref&shy;Louren&ccedil;o2008_a" class="reference"><a href="#_note&shy;Louren&ccedil;o2008" title="">[21]</a></sup> A maior parte dos indiv&iacute;duos com crise hipertensiva tem j&aacute; antecedentes de press&atilde;o arterial elevada&semi; no entanto, o aumento s&uacute;bito pode dever&shy;se a outros factores.<sup id="_ref&shy;Marik2007_a" class="reference"><a href="#_note&shy;Marik2007" title="">[22]</a></sup> Na maior parte dos casos verifica&shy;se que houve controlo incorrecto da doen&ccedil;a ou a interrup&ccedil;&atilde;o na tomada da medica&ccedil;&atilde;o. Contudo, estas crises aparecem s&oacute; em 1% dos hipertensos. As causas mais frequentes s&atilde;o: a interrup&ccedil;&atilde;o da tomada dos medicamentos, doen&ccedil;as vasculares, uso de algumas drogas como, por exemplo, <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> e <a href="http://en.wikipedia.org/wiki/Anfetaminas" id="w">anfetaminas</a>, <a href="http://en.wikipedia.org/wiki/Traumatismo_craniano" id="w">traumatismo craniano</a>, alguns tipos de <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumores</a>, <a href="http://en.wikipedia.org/wiki/Glomerulonefrite" id="w">glomerulonefrite</a> aguda, <a href="http://en.wikipedia.org/wiki/Eclampsia" id="w">eclampsia</a> ou pre&shy;eclampsia.<sup id="_ref&shy;Louren&ccedil;o2008_b" class="reference"><a href="#_note&shy;Louren&ccedil;o2008" title="">[21]</a></sup> Estes pacientes raramente s&atilde;o assintom&aacute;ticos, sendo mais suscept&iacute;veis de relatar dores de cabe&ccedil;a (22% dos casos),<sup id="_ref&shy;Papadopoulos2010_a" class="reference"><a href="#_note&shy;Papadopoulos2010" title="">[23]</a></sup> um estado geral de confus&atilde;o <a href="http://en.wikipedia.org/wiki/Cognitivo" id="w">cognitiva</a>, <a href="http://en.wikipedia.org/wiki/Tontura" id="w">tonturas</a><sup id="_ref&shy;Fisher2005_f" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup>, dist&uacute;rbios visuais tais como vis&atilde;o nublada, <i>flashes</i> de luz, diplopia, sensa&ccedil;&atilde;o de falta de ar devido a pr&eacute;&shy;edema pulmonar.<sup id="_ref&shy;Fisher2005_g" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup></p>&#10;<p><b>Emerg&ecirc;ncia hipertensiva</b> &eacute; o termo que se aplica &agrave; crise hipertensiva quando o aumento brusco da press&atilde;o arterial se acompanha de les&atilde;o dos &oacute;rg&atilde;os alvo. Anteriormente designada por &#34&semi;hipertens&atilde;o maligna&#34&semi;, &eacute; uma crise hipertensiva mais grave, com compromisso de outros &oacute;rg&atilde;os e pode ser diagnosticada mediante a observa&ccedil;&atilde;o de danos diretos nesses &oacute;rg&atilde;os alvo. Raramente se verifica a les&atilde;o de &oacute;rg&atilde;os em valores de press&atilde;o diast&oacute;lica inferiores a 130&#160&semi;mmHg.<sup id="_ref&shy;Louren&ccedil;o2008_c" class="reference"><a href="#_note&shy;Louren&ccedil;o2008" title="">[21]</a></sup> Entre eles, &eacute; de referir a&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Encefalopatia_hipertensiva" id="w">Encefalopatia hipertensiva</a>, causada pelo edema (incha&ccedil;o) e disfun&ccedil;&atilde;o do c&eacute;rebro e manifestada atrav&eacute;s de perturba&ccedil;&otilde;es da consci&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Retinopatia_hipertensiva" id="w">Retinopatia hipertensiva</a> com <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragias</a> e/ou <a href="http://en.wikipedia.org/wiki/Exsudato" id="w">exsudatos</a> no fundo do <a href="http://en.wikipedia.org/wiki/Globo_ocular" id="w">globo ocular</a> (retinopatia de grau III) e o <a href="http://en.wikipedia.org/wiki/Papiledema" id="w">papiledema</a> (retinopatia de grau IV) da classifica&ccedil;&atilde;o de Keith&shy;Wagener</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cardiopatia_hipertensiva" id="w">Cardiopatia hipertensiva</a> onde a <a href="http://en.wikipedia.org/wiki/Dor_tor%C3%A1cica" id="w">dor tor&aacute;cica</a> pode ser um sinal de <a href="http://en.wikipedia.org/wiki/Isquemia" id="w">isquemia</a> mic&aacute;rdica aguda (que pode evoluir para um <a href="http://en.wikipedia.org/wiki/Enfarte_do_mioc%C3%A1rdio" id="w">enfarte do mioc&aacute;rdio</a>) ou por vezes de <a href="http://en.wikipedia.org/wiki/Dissec%C3%A7%C3%A3o_da_aorta" id="w">dissec&ccedil;&atilde;o da aorta</a> (a lacera&ccedil;&atilde;o da camada interna da parede da <a href="http://en.wikipedia.org/wiki/Aorta" id="w">aorta</a>)</li>&#10;<li>Insufici&ecirc;ncia do ventr&iacute;culo esquerdo, (incapacidade do <a href="http://en.wikipedia.org/wiki/Ventr%C3%ADculo_esquerdo" id="w">ventr&iacute;culo esquerdo</a> em bombear o sangue para a aorta o que vai aumentar a press&atilde;o na aur&iacute;cula esquerda e dificultar a drenagem das veias pulmonares para esta cavidade card&iacute;aca</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dispneia" id="w">Dispneia</a>, sinal de um pr&eacute;&shy;edema pulmonar, que pode evoluir para um <a href="http://en.wikipedia.org/wiki/Edema_pulmonar" id="w">edema pulmonar</a> com tosse e expetora&ccedil;&atilde;o espumosa acompanhada de fios de sangue e um agravamento da dispneia que obriga a cuidados urgentes como a administra&ccedil;&atilde;o de oxig&eacute;nio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal_aguda" id="w">Insufici&ecirc;ncia renal aguda</a> (r&aacute;pida deteriora&ccedil;&atilde;o da fun&ccedil;&atilde;o renal).<sup id="_ref&shy;Louren&ccedil;o2008_d" class="reference"><a href="#_note&shy;Louren&ccedil;o2008" title="">[21]</a></sup></li></ul>&#10;<p>Nestas situa&ccedil;&otilde;es, &eacute; imperativa a redu&ccedil;&atilde;o urgente da press&atilde;o arterial de modo a parar o processo de degrada&ccedil;&atilde;o dos &oacute;rg&atilde;os alvo. Se as urg&ecirc;ncias hipertensivas podem ser tratadas com medica&ccedil;&atilde;o oral, j&aacute; as emerg&ecirc;ncias hipertensivas necessitam de um tratamento r&aacute;pido e eficaz usualmente por <a href="http://en.wikipedia.org/wiki/Via_endovenosa" id="w">via endovenosa</a> pois o paciente est&aacute; sob um elevado risco de <a href="http://en.wikipedia.org/wiki/Hemorragia_cerebral" id="w">hemorragia cerebral</a> e <a href="http://en.wikipedia.org/wiki/Edema_pulmonar" id="w">edema pulmonar</a> mortal. No entanto esta redu&ccedil;&atilde;o dever&aacute; ser feita por &#34&semi;patamares&#34&semi; e nunca de uma maneira brusca e abusiva que pode p&ocirc;r o paciente em estado de choque por hipotens&atilde;o&semi; esta &eacute; uma das raz&otilde;es da introdu&ccedil;&atilde;o de medicamentos por via endovenosa pois permite regular a velocidade de administra&ccedil;&atilde;o e subsequentemente e descida progressiva da press&atilde;o arterial.<sup id="_ref&shy;Fisher2005_h" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup><sup id="_ref&shy;Marik2007_b" class="reference"><a href="#_note&shy;Marik2007" title="">[22]</a></sup></p>&#10;<a id="Durante_a_gravidez" name="Durante_a_gravidez"></a><h3> Durante a gravidez </h3>&#10;<p>A hipertens&atilde;o manifesta&shy;se em cerca de 8 a 10% dos casos de <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>.<sup id="_ref&shy;Fisher2005_i" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> Na maior parte casos de hipertens&atilde;o durante a gravidez j&aacute; existia uma hipertens&atilde;o arterial prim&aacute;ria pr&eacute;via. A press&atilde;o arterial elevada durante a gravidez pode ser o primeiro sintoma de <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;eclampsia" id="w">pr&eacute;&shy;eclampsia</a>, um estado grave que pode ocorrer durante a segunda metade da gravidez e durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Puerp%C3%A9rio" id="w">puerp&eacute;rio</a> (per&iacute;odo p&oacute;s&shy;parto que dura cerca de seis semanas, at&eacute; o &uacute;tero recuperar as suas dimens&otilde;es normais).<sup id="_ref&shy;Fisher2005_j" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup><sup id="_ref&shy;S&iacute;ndrome HELLP_a" class="reference"><a href="#_note&shy;S&iacute;ndrome HELLP" title="">[24]</a></sup> A <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;eclampsia" id="w">pr&eacute;&shy;eclampsia</a>, primeira fase da <a href="http://en.wikipedia.org/wiki/Ecl%C3%A2mpsia" id="w">tox&eacute;mia grav&iacute;dica</a><sup id="_ref&shy;Tox&eacute;mia grav&iacute;dica_a" class="reference"><a href="#_note&shy;Tox&eacute;mia grav&iacute;dica" title="">[25]</a></sup> conhecida de longa data, e de etiologia ainda desconhecida, caracteriza&shy;se pela subida da press&atilde;o arterial, pela presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Protein%C3%BAria" id="w">prote&iacute;nas na urina</a> e edema.<sup id="_ref&shy;Fisher2005_k" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> Ocorre em cerca de 5% das gravidezes e &eacute; respons&aacute;vel por cerca de 16% da mortalidade materna a n&iacute;vel mundial.<sup id="_ref&shy;Fisher2005_l" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> Esta patologia duplica tamb&eacute;m o risco de <a href="http://en.wikipedia.org/wiki/Mortalidade_perinatal" id="w">mortalidade perinatal</a>.<sup id="_ref&shy;Fisher2005_m" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> Geralmente a doen&ccedil;a, no in&iacute;cio, n&atilde;o tem sintomas espec&iacute;ficos e &eacute; detectada atrav&eacute;s de exames de rotina. Quando os sintomas se manifestam, verificam&shy;se normalmente <a href="http://en.wikipedia.org/wiki/Cefaleia" id="w">cefaleias</a> (dores de cabe&ccedil;a), dist&uacute;rbios da vis&atilde;o (frequentemente <i>flashes</i> de luz), v&oacute;mitos, dores <a href="http://en.wikipedia.org/wiki/Epig%C3%A1strio" id="w">epig&aacute;strias</a> e <a href="http://en.wikipedia.org/wiki/Edema" id="w">edemas</a>. No que se refere ao edema &eacute; frequente o seu aparecimento na face e m&atilde;os, localiza&ccedil;&atilde;o que &eacute; mais habitual nas doen&ccedil;as renais (sinal semiol&oacute;gico que faz o m&eacute;dico suspeitar de uma causa renal, em presen&ccedil;a desta localiza&ccedil;&atilde;o do edema). Pode por vezes evoluir para a segunda fase da tox&eacute;mia grav&iacute;dica,<sup id="_ref&shy;Tox&eacute;mia grav&iacute;dica_b" class="reference"><a href="#_note&shy;Tox&eacute;mia grav&iacute;dica" title="">[25]</a></sup> um estado grave, com risco de vida, designado <a href="http://en.wikipedia.org/wiki/Eclampsia" id="w">eclampsia</a>, que constitui uma <a href="http://en.wikipedia.org/wiki/Emerg%C3%AAncia_hipertensiva" id="w">emerg&ecirc;ncia hipertensiva</a> e envolve v&aacute;rias complica&ccedil;&otilde;es graves como <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">perda de vis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Edema_cerebral" id="w">edema cerebral</a>, <a href="http://en.wikipedia.org/wiki/Convuls%C3%A3o" id="w">convuls&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal" id="w">insufici&ecirc;ncia renal</a>, <a href="http://en.wikipedia.org/wiki/Edema_pulmonar" id="w">edema pulmonar</a> e <a href="http://en.wikipedia.org/wiki/Coagula%C3%A7%C3%A3o_intravascular_disseminada" id="w">coagula&ccedil;&atilde;o intravascular disseminada</a> (CIVD). Esta &uacute;ltima situa&ccedil;&atilde;o, tamb&eacute;m chamada de coagulopatia de consumo, caracteriza&shy;se pela presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Trombose" id="w">tromboses</a> principalmente dos pequenos vasos, <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragias</a>, <a href="http://en.wikipedia.org/wiki/Pet%C3%A9quia" id="w">pet&eacute;quias</a> (pequenas hemorragias cut&acirc;neas), e evolu&ccedil;&atilde;o r&aacute;pida para o coma por fal&ecirc;ncia de m&uacute;ltiplos &oacute;rg&atilde;os como os rins, f&iacute;gado e c&eacute;rebro. A paciente nesta situa&ccedil;&atilde;o s&oacute; se salva se for tratada muito precocemente antes de estabelecido o c&iacute;rculo vicioso trombose&shy;hem&oacute;lise&shy;trombose.<sup id="_ref&shy;Fisher2005_n" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup><sup id="_ref&shy;CIVD_a" class="reference"><a href="#_note&shy;CIVD" title="">[26]</a></sup><sup id="_ref&shy;urlHypertension and Pregnancy: eMedicine Obstetrics and Gynecology_a" class="reference"><a href="#_note&shy;urlHypertension and Pregnancy: eMedicine Obstetrics and Gynecology" title="">[27]</a></sup> A descri&ccedil;&atilde;o desta situa&ccedil;&atilde;o cl&iacute;nica, feita por Pritchard em 1954 difere um pouco da CIVD cl&aacute;ssica e assemelha&shy;se mais &agrave; anemia hemol&iacute;tica microangiop&aacute;tica.<sup id="_ref&shy;CIVD_b" class="reference"><a href="#_note&shy;CIVD" title="">[26]</a></sup> Em 1982 Louis Weinstein denominou de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_HELLP" id="w">s&iacute;ndrome HELLP</a>, acr&oacute;nimo que re&uacute;ne as primeiras letras de cada um dos principais sinais laboratoriais em ingl&ecirc;s, (<i>Hemolysis</i>, <i>Elevated Liver enzymes</i>, <i>Low Platelet count</i>) a tr&iacute;ade que descreve rapidamente o <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> laboratorial<sup id="_ref&shy;Ecl&acirc;mpsia_a" class="reference"><a href="#_note&shy;Ecl&acirc;mpsia" title="">[28]</a></sup> que acompanha a ecl&acirc;mpsia no auge da sua gravidade.<sup id="_ref&shy;CIVD_c" class="reference"><a href="#_note&shy;CIVD" title="">[26]</a></sup><sup id="_ref&shy;S&iacute;drome HELLP2_a" class="reference"><a href="#_note&shy;S&iacute;drome HELLP2" title="">[29]</a></sup><sup id="_ref&shy;S&iacute;ndrome HELLP3_a" class="reference"><a href="#_note&shy;S&iacute;ndrome HELLP3" title="">[30]</a></sup></p>&#10;<a id="Durante_a_inf%C3%A2ncia" name="Durante_a_inf%C3%A2ncia"></a><h3> Durante a inf&acirc;ncia </h3>&#10;<p>Em rec&eacute;m&shy;nascidos e beb&eacute;s, sintomas como a dificuldade de crescimento, <a href="http://en.wikipedia.org/wiki/Convuls%C3%A3o" id="w">convuls&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Irritabilidade" id="w">irritabilidade</a>, <a href="http://en.wikipedia.org/wiki/Fadiga" id="w">fadiga</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_ang%C3%BAstia_respirat%C3%B3ria_do_rec%C3%A9m&shy;nascido" id="w">s&iacute;ndrome da ang&uacute;stia respirat&oacute;ria do rec&eacute;m&shy;nascido</a> podem estar associados &agrave; hipertens&atilde;o.<sup id="_ref&shy;Rodriguez Cruz_a" class="reference"><a href="#_note&shy;Rodriguez Cruz" title="">[31]</a></sup> Mais tarde, em crian&ccedil;as, a hipertens&atilde;o pode levar a dores de cabe&ccedil;a frequentes, irritabilidade sem causa aparente, fadiga, dificuldade de crescimento, vis&atilde;o turva, <a href="http://en.wikipedia.org/wiki/Epistaxe" id="w">hemorragia nasal</a> ou <a href="http://en.wikipedia.org/wiki/Paralisia_de_Bell" id="w">paralisia facial</a>.<sup id="_ref&shy;Dionne2012_b" class="reference"><a href="#_note&shy;Dionne2012" title="">[17]</a></sup><sup id="_ref&shy;Rodriguez Cruz_b" class="reference"><a href="#_note&shy;Rodriguez Cruz" title="">[31]</a></sup></p>&#10;<a id="Causas" name="Causas"></a><h2> Causas </h2>&#10;<a id="Hipertens%C3%A3o_arterial_prim%C3%A1ria" name="Hipertens%C3%A3o_arterial_prim%C3%A1ria"></a><h3> Hipertens&atilde;o arterial prim&aacute;ria </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial_prim%C3%A1ria" id="w">hipertens&atilde;o arterial prim&aacute;ria</a>, essencial, ou idiop&aacute;tica, &eacute; a forma mais comum de hipertens&atilde;o, contabilizando 90 a 95% de todos os casos da doen&ccedil;a.<sup id="_ref&shy;Carretero2000_c" class="reference"><a href="#_note&shy;Carretero2000" title="">[5]</a></sup> Em praticamente todas as sociedades contempor&acirc;neas a press&atilde;o arterial aumenta a par do <a href="http://en.wikipedia.org/wiki/Envelhecimento" id="w">envelhecimento</a>, o que &eacute; <a href="http://en.wikipedia.org/wiki/Fisiol%C3%B3gico" id="w">fisiol&oacute;gico</a> e relacionado com o aumento de rigidez da parede arterial.</p>&#10;<p>A hipertens&atilde;o essencial &eacute; consequ&ecirc;ncia de uma interac&ccedil;&atilde;o complexa entre <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> e factores ambientais nomeadamente o consumo de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>.&#10;Entre os maus h&aacute;bitos que contribuem para o aumento da press&atilde;o arterial est&atilde;o o consumo de muito sal na dieta.<sup id="_ref&shy;He2009_a" class="reference"><a href="#_note&shy;He2009" title="">[32]</a></sup> Ainda n&atilde;o &eacute; conclusiva a poss&iacute;vel influ&ecirc;ncia de outros factores como o stress,<sup id="_ref&shy;Dickinson2006_a" class="reference"><a href="#_note&shy;Dickinson2006" title="">[33]</a></sup> o consumo de <a href="http://en.wikipedia.org/wiki/Cafe%C3%ADna" id="w">cafe&iacute;na</a><sup id="_ref&shy;Mesas2011_a" class="reference"><a href="#_note&shy;Mesas2011" title="">[34]</a></sup> ou a insufici&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Vitamina_D" id="w">vitamina D</a>.<sup id="_ref&shy;Vaidya2010_a" class="reference"><a href="#_note&shy;Vaidya2010" title="">[35]</a></sup></p>&#10;<p>Pensa&shy;se que a <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_%C3%A0_insulina" id="w">resist&ecirc;ncia &agrave; insulina</a>, comum em casos de <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a> e um dos componentes da <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_metab%C3%B3lica" id="w">s&iacute;ndrome metab&oacute;lica</a>, contribua tamb&eacute;m para a hipertens&atilde;o.<sup id="_ref&shy;Sorof2002_a" class="reference"><a href="#_note&shy;Sorof2002" title="">[36]</a></sup> Investiga&ccedil;&otilde;es recentes t&ecirc;m vindo a responsabilizar alguns acontecimentos ocorridos durante o in&iacute;cio da vida, como o baixo peso &agrave; nascen&ccedil;a, o <a href="http://en.wikipedia.org/wiki/Tabagismo" id="w">tabagismo</a> durante a gravidez e a aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Amamenta%C3%A7%C3%A3o" id="w">amamenta&ccedil;&atilde;o</a> considerando&shy;os factores de risco para a hipertens&atilde;o prim&aacute;ria na idade adulta, embora os mecanismos exactos dessa rela&ccedil;&atilde;o continuem por esclarecer.<sup id="_ref&shy;Lawlor2005_a" class="reference"><a href="#_note&shy;Lawlor2005" title="">[37]</a></sup></p>&#10;<a id="Hipertens%C3%A3o_arterial_secund%C3%A1ria" name="Hipertens%C3%A3o_arterial_secund%C3%A1ria"></a><h3> Hipertens&atilde;o arterial secund&aacute;ria </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial_secund%C3%A1ria" id="w">hipertens&atilde;o arterial secund&aacute;ria</a> &eacute; consequ&ecirc;ncia de uma causa identific&aacute;vel. As doen&ccedil;as renais s&atilde;o a causa mais comum de hipertens&atilde;o secund&aacute;ria,<sup id="_ref&shy;Lawlor2005_b" class="reference"><a href="#_note&shy;Lawlor2005" title="">[37]</a></sup> ocupando lugar de destaque a <a href="http://en.wikipedia.org/wiki/Estenose_da_art%C3%A9ria_renal" id="w">estenose da art&eacute;ria renal</a>, a par de transtornos <a href="http://en.wikipedia.org/wiki/End%C3%B3crino" id="w">end&oacute;crinos</a> como o <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Cushing" id="w">s&iacute;ndrome de Cushing</a>, o <a href="http://en.wikipedia.org/wiki/Hipertiroidismo" id="w">hipertiroidismo</a>, o <a href="http://en.wikipedia.org/wiki/Hipotiroidismo" id="w">hipotiroidismo</a>, a <a href="http://en.wikipedia.org/wiki/Acromegalia" id="w">acromegalia</a>, o <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Conn" id="w">s&iacute;ndrome de Conn</a> ou hiperaldosteronismo prim&aacute;rio, o <a href="http://en.wikipedia.org/wiki/Hiperparatiroidismo" id="w">hiperparatiroidismo</a> e tumores como os para&shy;gangliomas  e os <a href="http://en.wikipedia.org/wiki/Feocromocitoma" id="w">feocromocitomas</a>.<sup id="_ref&shy;Fisher2005_o" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup><sup id="_ref&shy;Endocrine hypertension_a" class="reference"><a href="#_note&shy;Endocrine hypertension" title="">[38]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Coarta%C3%A7%C3%A3o_da_aorta" id="w">coarta&ccedil;&atilde;o da aorta</a> a hipertens&atilde;o arterial existe unicamente acima do n&iacute;vel da coarta&ccedil;&atilde;o, havendo hipotens&atilde;o nos membros inferiores. Entre as outras poss&iacute;veis causas encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a>, a <a href="http://en.wikipedia.org/wiki/Apneia_do_sono" id="w">apneia do sono</a>, a <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>, o consumo excessivo de <a href="http://en.wikipedia.org/wiki/Alca%C3%A7uz" id="w">alca&ccedil;uz</a> e o uso de determinados medicamentos tais como:<sup id="_ref&shy;Fisher2005_p" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup><sup id="_ref&shy;Grossman2012_a" class="reference"><a href="#_note&shy;Grossman2012" title="">[39]</a></sup>&#10;</p>&#10;<ul>&#10;<li><i>Cortic&oacute;ides</i>: Mineralocortic&oacute;ides, <a href="http://en.wikipedia.org/wiki/Glicocortic%C3%B3ides" id="w">Glicocortic&oacute;ides</a>, <a href="http://en.wikipedia.org/wiki/Ester%C3%B3ides_sexuais" id="w">Ester&oacute;ides sexuais</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Anti&shy;inflamat%C3%B3rios" id="w">Anti&shy;inflamat&oacute;rios</a> n&atilde;o ester&oacute;ides</i>,</li>&#10;<li><i>Drogas de a&ccedil;&atilde;o sobre o sistema nervoso simp&aacute;tico</i>: <a href="http://en.wikipedia.org/wiki/Glucagon" id="w">Glucagon</a>, <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">Coca&iacute;na</a>, Anorex&iacute;genos, Descongestionantes, Antit&uacute;ssicos, <a href="http://en.wikipedia.org/wiki/Sibutramina" id="w">Sibutramina</a>, <a href="http://en.wikipedia.org/wiki/Bromocriptina" id="w">Bromocriptina</a>, Clozapina, Dissulfiran, <a href="http://en.wikipedia.org/wiki/Ioimbina" id="w">Ioimbina</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Antidepressivos" id="w">Antidepressivos</a></i>: Inibidores da monoamino oxidase, Antidepressivos tric&iacute;clicos, Agonistas serotonin&eacute;rgicos</li>&#10;<li><i>Anest&eacute;sicos e Narc&oacute;ticos</i>: <a href="http://en.wikipedia.org/wiki/Quetamina" id="w">Quetamina</a>, <a href="http://en.wikipedia.org/wiki/Desflurano" id="w">Desflurano</a>, <a href="http://en.wikipedia.org/wiki/Naloxona" id="w">Naloxona</a>, <a href="http://en.wikipedia.org/wiki/Sevoflurano" id="w">Sevoflurano</a></li>&#10;<li><i>Miscel&acirc;nea (outras drogas)</i>: <a href="http://en.wikipedia.org/wiki/Ciclosporina" id="w">Ciclosporina</a>, Tacrolimus, Eritropoietina recombinante humana Anti&shy;retrovirais, <a href="http://en.wikipedia.org/wiki/Etanol" id="w">Etanol</a>, <a href="http://en.wikipedia.org/wiki/Cafe%C3%ADna" id="w">Cafe&iacute;na</a>, <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">Chumbo</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1dmio" id="w">C&aacute;dmio</a>, <a href="http://en.wikipedia.org/wiki/Ars%C3%A9nico" id="w">Ars&eacute;nico</a></li></ul>&#10;<p>A hipertens&atilde;o hipercali&eacute;mica familiar, conhecida por s&iacute;ndrome de Gordon ou pseudo&shy;hipoaldosteronismo do tipo II, &eacute; uma forma muito rara de hipertens&atilde;o arterial, austos&oacute;mica dominante, caracterizada por <a href="http://en.wikipedia.org/wiki/Hipercali%C3%A9mia" id="w">hipercali&eacute;mia</a>, <a href="http://en.wikipedia.org/wiki/Acidose_metab%C3%B3lica" id="w">acidose metab&oacute;lica</a> com hiperclor&eacute;mia e fun&ccedil;&atilde;o renal normal, tendo servido de base aos os primeiros estudos gen&eacute;ticos da hipertens&atilde;o arterial.<sup id="_ref&shy;Gordon RD_a" class="reference"><a href="#_note&shy;Gordon RD" title="">[40]</a></sup></p>&#10;<a id="Fisiopatologia" name="Fisiopatologia"></a><h2> Fisiopatologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Press%C3%A3o_arterial.png%7Cthumb%7Cdireita%7C350px" id="w">Diagrama explicativo dos factores que afectam a [[press&atilde;o arterial]].</a></p>&#10;<a id="Aumento_das_resist%C3%AAncias_perif%C3%A9ricas" name="Aumento_das_resist%C3%AAncias_perif%C3%A9ricas"></a><h3> Aumento das resist&ecirc;ncias perif&eacute;ricas </h3>&#10;<p>Na maior parte dos indiv&iacute;duos com <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_prim%C3%A1ria" id="w">hipertens&atilde;o prim&aacute;ria</a>, o aumento da <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_perif%C3%A9rica_total" id="w">resist&ecirc;ncia perif&eacute;rica total</a> &eacute; o <i>primum movens</i> do aumento da press&atilde;o sangu&iacute;nea mantendo&shy;se o <a href="http://en.wikipedia.org/wiki/D%C3%A9bito_card%C3%ADaco" id="w">d&eacute;bito card&iacute;aco</a> normal.<sup id="_ref&shy;Hemodin&acirc;mica_a" class="reference"><a href="#_note&shy;Hemodin&acirc;mica" title="">[41]</a></sup></p>&#10;<p>Alguns jovens com pr&eacute;&shy;hipertens&atilde;o t&ecirc;m d&eacute;bito card&iacute;aco elevado, <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia_card%C3%ADaca" id="w">frequ&ecirc;ncia card&iacute;aca</a> elevada e resist&ecirc;ncias perif&eacute;ricas normais, o que &eacute; denominado por &#34&semi;hipertens&atilde;o perif&eacute;rica hipercin&eacute;tica&#34&semi;.<sup id="_ref&shy;Palatini2009_a" class="reference"><a href="#_note&shy;Palatini2009" title="">[42]</a></sup> Esta situa&ccedil;&atilde;o enquadra&shy;se dentro do &#34&semi;s&iacute;ndrome hipercin&eacute;tico&#34&semi; cardiovascular e normalmente est&aacute; relacionado com a ansiedade, sobretudo no adolescente. &Eacute; ainda motivo de controv&eacute;rsia se este padr&atilde;o &eacute; comum ou n&atilde;o a todas as pessoas que v&ecirc;m eventualmente a desenvolver hipertens&atilde;o.<sup id="_ref&shy;Andersson_a" class="reference"><a href="#_note&shy;Andersson" title="">[43]</a></sup> O aumento da resist&ecirc;ncia perif&eacute;rica total em casos onde a hipertens&atilde;o est&aacute; j&aacute; implementada &eacute; geralmente atribu&iacute;do &agrave; vasoconstri&ccedil;&atilde;o das pequenas e m&eacute;dias art&eacute;rias e arter&iacute;olas.<sup id="_ref&shy;Fisiologia da HTA_a" class="reference"><a href="#_note&shy;Fisiologia da HTA" title="">[44]</a></sup></p>&#10;<p>A press&atilde;o de pulso (a diferen&ccedil;a entre press&atilde;o sangu&iacute;nea sist&oacute;lica e diast&oacute;lica) aumenta frequentemente em pessoas idosas com hipertens&atilde;o. Isto significa que a press&atilde;o sist&oacute;lica est&aacute; elevada, enquanto a press&atilde;o diast&oacute;lica se mant&eacute;m normal ou baixa e &eacute; habitualmente designada por hipertens&atilde;o sist&oacute;lica.<sup id="_ref&shy;Chobanian _a" class="reference"><a href="#_note&shy;Chobanian " title="">[45]</a></sup> A press&atilde;o de pulso elevada nos idosos com hipertens&atilde;o ou hipertens&atilde;o sist&oacute;lica isolada pode ser explicada pelo enrijecimento das art&eacute;rias, que normalmente acompanha o processo de envelhecimento, mas deve ser sublinhado que um paciente com <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_a%C3%B3rtica" id="w">insufici&ecirc;ncia a&oacute;rtica</a> tem uma diminui&ccedil;&atilde;o da press&atilde;o diast&oacute;lica o que leva a um aumento da press&atilde;o do pulso sem hipertens&atilde;o.<sup id="_ref&shy;Zieman2005_a" class="reference"><a href="#_note&shy;Zieman2005" title="">[46]</a></sup></p>&#10;<a id="No%C3%A7%C3%B5es_de_hemodin%C3%A2mica" name="No%C3%A7%C3%B5es_de_hemodin%C3%A2mica"></a><h4> No&ccedil;&otilde;es de hemodin&acirc;mica </h4>&#10;<p>De modo simplificado, a din&acirc;mica do sangue dentro de um vaso segue exactamente os mesmos princ&iacute;pios da din&acirc;mica dos fluidos. Assim o fluxo de sangue numa art&eacute;ria reger&shy;se&shy;ia pela equa&ccedil;&atilde;o <span class="math">Q=\frac{(P_1&shy;P_2)}{R}</span> sendo <span class="math">{Q}</span> o d&eacute;bito, <span class="math">{R}</span> a resist&ecirc;ncia ao fluxo, <span class="math">{P}_1</span> e <span class="math">{P}_2</span> as press&otilde;es na origem e na extremidade da art&eacute;ria, respectivamente.<sup id="_ref&shy;D&eacute;bito card&iacute;aco_a" class="reference"><a href="#_note&shy;D&eacute;bito card&iacute;aco" title="">[47]</a></sup></p>&#10;<p>Chamemos de <span class="math">{\triangle}{P}</span> o valor <span class="math">{P}_1&shy;{P}_2</span>. O mesmo &eacute; dizer que <span class="math">{\triangle}</span><span class="math">{P}</span> = <span class="math">{Q}</span> <span class="math">\times</span> <span class="math">{R}</span> ou seja, o gradiente de press&atilde;o &eacute; directamente proporcional &agrave; resist&ecirc;ncia que, no caso da circula&ccedil;&atilde;o sist&eacute;mica, seria a <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_perif%C3%A9rica_total" id="w">resist&ecirc;ncia perif&eacute;rica total</a>. Se forem introduzidas as vari&aacute;veis viscosidade do sangue (<span class="math">{\eta}</span>), raio (<span class="math">{r}</span>) e comprimento do vaso (<span class="math">{l}</span>), encontramos a <a href="http://en.wikipedia.org/wiki/Lei_de_Poiseuille" id="w">lei de Poiseuille</a> <span class="math">Q = \frac{P \pi r^4}{8 l \eta}</span> ou <span class="math"> \Delta P = \frac{8 \eta l Q}{ \pi r^4} </span>.<sup id="_ref&shy;Hemodin&acirc;mica_b" class="reference"><a href="#_note&shy;Hemodin&acirc;mica" title="">[41]</a></sup></p>&#10;<p>Daqui se evidencia que a resist&ecirc;ncia &eacute; inversamente proporcional ao raio do vaso. Tamb&eacute;m &eacute; de salientar que a influ&ecirc;ncia do raio do vaso &eacute; elevada &agrave; quarta pot&ecirc;ncia (<span class="math">{r}</span><sup>4</sup>) o que ajuda a compreender a facilidade com que qualquer influ&ecirc;ncia sobre o raio faz aumentar ou diminuir a press&atilde;o. Por outro lado, o d&eacute;bito card&iacute;aco <span class="math">{Q}</span> &eacute; o produto do volume de sangue ejectado (&#34&semi;stroke volume&#34&semi; no diagrama) a cada contra&ccedil;&atilde;o card&iacute;aca pela frequ&ecirc;ncia card&iacute;aca. A resist&ecirc;ncia vascular depende directamente da estrutura vascular, isto &eacute;, do estado da parede arterial e das suas propriedades contr&aacute;teis (no&ccedil;&atilde;o importante quando se est&aacute; a avaliar a press&atilde;o arterial de pessoas idosas).<sup id="_ref&shy;Guyton_a" class="reference"><a href="#_note&shy;Guyton" title="">[48]</a></sup></p>&#10;<a id="Mecanismos" name="Mecanismos"></a><h3> Mecanismos </h3>&#10;<p>T&ecirc;m sido propostos v&aacute;rios mecanismos que explicam o aumento das resist&ecirc;ncias perif&eacute;ricas na hipertens&atilde;o: A fal&ecirc;ncia da atua&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Baroreceptor" id="w">baroreceptores</a>,<sup id="_ref&shy;Baroreflex_a" class="reference"><a href="#_note&shy;Baroreflex" title="">[49]</a></sup> as anomalias de funcionamento do <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_simp%C3%A1tico" id="w">sistema nervoso simp&aacute;tico</a>, e a reten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Vasoconstri%C3%A7%C3%A3o" id="w">vasoconstri&ccedil;&atilde;o</a> pelo <a href="http://en.wikipedia.org/wiki/Sistema_renina&shy;angiotensina" id="w">Sistema renina&shy;angiotensina&shy;aldosterona</a> e as causas de origem <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>.</p>&#10;<a id="Fal%C3%AAncia_da_atua%C3%A7%C3%A3o_dos_baroreceptores" name="Fal%C3%AAncia_da_atua%C3%A7%C3%A3o_dos_baroreceptores"></a><h4> Fal&ecirc;ncia da atua&ccedil;&atilde;o dos baroreceptores </h4>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Baroreceptor" id="w">baroreceptores</a> s&atilde;o sensores do tipo <a href="http://en.wikipedia.org/wiki/Mecanorreceptor" id="w">mecanorreceptores</a>, localizados nos vasos, que captam a press&atilde;o m&eacute;dia no seu interior e enviam mensagens ao c&eacute;rebro de modo a baixar ou aumentar a press&atilde;o mantendo&shy;a nos n&iacute;veis considerados habituais para o indiv&iacute;duo em causa. O c&eacute;rebro, mais precisamente o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_do_trato_solit%C3%A1rio" id="w">n&uacute;cleo do trato solit&aacute;rio</a> no <a href="http://en.wikipedia.org/wiki/Bulbo_raquidiano" id="w">bulbo raquidiano</a> responde, via sistema nervoso aut&oacute;nomo, influenciando o d&eacute;bito card&iacute;aco mas sobretudo as resist&ecirc;ncias perif&eacute;ricas. Atuam assim de imediato, como uma parte de um mecanismo de <i>feedback</i> negativo mais propriamente chamado baroreflexo.<sup id="_ref&shy;Stanfield_a" class="reference"><a href="#_note&shy;Stanfield" title="">[50]</a></sup> S&atilde;o um importante mecanismo de regula&ccedil;&atilde;o r&aacute;pida da press&atilde;o arterial. Por vezes esta regula&ccedil;&atilde;o &eacute; &#34&semi;exagerada&#34&semi; como no exemplo cl&aacute;ssico das crises hipotensivas. O paciente sofre uma brusca descida de tens&atilde;o arterial, podendo mesmo desmaiar, o baroreflexo atua e uns minutos depois encontramos tens&atilde;o arterial 160/110 por exemplo, o que pode induzir num erro diagn&oacute;stico de hipertens&atilde;o. Outro exemplo da sua atua&ccedil;&atilde;o &eacute; na hipotens&atilde;o ortost&aacute;tica: quando passamos da posi&ccedil;&atilde;o de dec&uacute;bito para o ortostatismo, a for&ccedil;a da gravidade e a press&atilde;o ortost&aacute;tica fazem com que haja um afluxo s&uacute;bito de sangue para as regi&otilde;es de declive com diminui&ccedil;&atilde;o secund&aacute;ria a n&iacute;vel cerebral. No adulto jovem o baroreflexo atua rapidamente quando o indiv&iacute;duo passa da posi&ccedil;&atilde;o de dec&uacute;bito para o ortostatismo e n&atilde;o h&aacute; sintomatologia. Mas na pessoa idosa, o baroreflexo &eacute; mais lento e &eacute; frequente a sensa&ccedil;&atilde;o de tontura ou desequil&iacute;brio com estas bruscas mudan&ccedil;as de posi&ccedil;&atilde;o.<sup id="_ref&shy;Levy_a" class="reference"><a href="#_note&shy;Levy" title="">[51]</a></sup> Quando a hipertens&atilde;o se estabelece e fica um longo per&iacute;odo sem ser diagnosticada e tratada, os <a href="http://en.wikipedia.org/wiki/Baroreceptor" id="w">baroreceptores</a> estabelecem os novos valores como sendo os &#34&semi;normais&#34&semi;, dificultando por vezes o in&iacute;cio do tratamento e podendo estar relacionados com a crise hipertensiva quando o paciente suspende bruscamente a medica&ccedil;&atilde;o. Pelo mesmo mecanismo, se a hipertens&atilde;o for detectada no in&iacute;cio, com o tratamento os baroreceptores fazem um &#34&semi;reset&#34&semi; e &eacute; frequente, passado algum tempo, o paciente necessitar de menos medica&ccedil;&atilde;o e progressivamente suspend&ecirc;&shy;la.<sup id="_ref&shy;Guyton2_a" class="reference"><a href="#_note&shy;Guyton2" title="">[52]</a></sup></p>&#10;<a id="Anomalias_de_funcionamento_do_sistema_nervoso_simp%C3%A1tico_(SNS)" name="Anomalias_de_funcionamento_do_sistema_nervoso_simp%C3%A1tico_(SNS)"></a><h4> Anomalias de funcionamento do sistema nervoso simp&aacute;tico (SNS) </h4>&#10;<p>Os efeitos reguladores da atividade simp&aacute;tica renal, sobre a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Renina" id="w">renina</a>, a filtra&ccedil;&atilde;o glomerular e a reabsor&ccedil;&atilde;o tubular do s&oacute;dio, s&atilde;o hoje bem conhecidos. Mesmo os n&iacute;veis que n&atilde;o s&atilde;o suficientes para provocar vasoconstri&ccedil;&atilde;o, aumentam a secre&ccedil;&atilde;o de renina e a reten&ccedil;&atilde;o de s&oacute;dio.<sup id="_ref&shy;simp&aacute;tico_a" class="reference"><a href="#_note&shy;simp&aacute;tico" title="">[53]</a></sup> O stress, que se acompanha de estimula&ccedil;&atilde;o simp&aacute;tica, &eacute; um factor de peso para o aumento da press&atilde;o arterial sobretudo diast&oacute;lica (reflexo do aumento das resist&ecirc;ncias perif&eacute;ricas).<sup id="_ref&shy;Esler2010_a" class="reference"><a href="#_note&shy;Esler2010" title="">[54]</a></sup>  Assim o sistema nervoso simp&aacute;tico tem um efeito desencadeador n&atilde;o s&oacute; diretamente a n&iacute;vel vascular mas tamb&eacute;m, de modo indireto estimulando o sistema renina&shy;angiotensina. Muito se tem discutido sobre a a&ccedil;&atilde;o deste sistema. Todos os estudos apontam para a a&ccedil;&atilde;o predominante do SNS  na fisiopatologia da hipertens&atilde;o por interm&eacute;dio do sistema renina&shy;angiotensina&shy;aldosterona e n&atilde;o, exclusivamente, por uma a&ccedil;&atilde;o direta isoloada.<sup id="_ref&shy;Navar_a" class="reference"><a href="#_note&shy;Navar" title="">[55]</a></sup></p>&#10;<a id="Sistema_renina&shy;angiotensina&shy;aldosterona" name="Sistema_renina&shy;angiotensina&shy;aldosterona"></a><h4> Sistema renina&shy;angiotensina&shy;aldosterona </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sistema_renina_angiotensina.png%7Cthumb" id="w">Sistema renina&shy;angiotensina&shy;aldosterona</a></p>&#10;<p>A maior parte das evid&ecirc;ncias apontam para este mecanismo do <a href="http://en.wikipedia.org/wiki/Sistema_renina&shy;angiotensina" id="w">Sistema renina&shy;angiotensina&shy;aldosterona</a> como o respons&aacute;vel pelo aparecimento da hipertens&atilde;o, via reten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Vasoconstri%C3%A7%C3%A3o" id="w">vasoconstri&ccedil;&atilde;o</a>.<sup id="_ref&shy;Navar_b" class="reference"><a href="#_note&shy;Navar" title="">[55]</a></sup> Este sistema &eacute; uma cascata hormonal, envolvendo p&eacute;ptidos, enzimas e recetores e cuja a&ccedil;&atilde;o se manifesta no controlo da press&atilde;o arterial, do equil&iacute;brio hidroeletrol&iacute;tico e da vol&eacute;mia. A renina, primeiro interveniente nesta cascata, foi descoberta em 1898, por Robert Tigerstedt e Per Bergman. Desde ent&atilde;o, a investiga&ccedil;&atilde;o n&atilde;o parou mas foram necess&aacute;rios cerca de 50 anos para que os outros intervenientes neste complexo sistema fossem descobertos e conduzissem ao conhecimento e &agrave;s consequ&ecirc;ncias terap&ecirc;uticas.<sup id="_ref&shy;Renin_a" class="reference"><a href="#_note&shy;Renin" title="">[56]</a></sup></p>&#10;<p>Os principais intervenientes neste sistema s&atilde;o o <a href="http://en.wikipedia.org/wiki/Angiotensinog%C3%A9nio" id="w">angiotensinog&eacute;nio</a>, a <a href="http://en.wikipedia.org/wiki/Renina" id="w">renina</a>, a <a href="http://en.wikipedia.org/wiki/Angiotensina_I" id="w">angiotensina I</a>, a <a href="http://en.wikipedia.org/wiki/Enzima_conversora_da_angiotensina" id="w">enzima de convers&atilde;o da angiotensina</a> (ECA) e a <a href="http://en.wikipedia.org/wiki/Angiotensina_II" id="w">angiotensina II</a>.<sup id="_ref&shy;Kumar_a" class="reference"><a href="#_note&shy;Kumar" title="">[57]</a></sup> O angiotensinog&eacute;nio &eacute; uma &alpha;&shy;2 globulina produzida pelo f&iacute;gado. A renina, produzida no aparelho justaglomerular do rim como uma pr&eacute;&shy;hormana (a pr&eacute;&shy;renina), &eacute; ativada pela perda do seu p&eacute;ptido N&shy;terminal. Vai ent&atilde;o atuar sobre o angiotensinog&eacute;nio destacando o p&eacute;ptido terminal e originando assim a angiotensina I, que &eacute; inativa. Entra ent&atilde;o em a&ccedil;&atilde;o o enzima de convers&atilde;o da angiotensina, produzida pelo epit&eacute;lio vascular renal e pulmonar principalmente, que atua sobre a angiotensina I e a transforma em angiotensina II, p&eacute;ptido biologicamente ativo. Este p&eacute;ptido liga&shy;se a pelo menos quatro tipos de recetores, sendo os melhor estudados os recetores de tipo 1: <a href="http://en.wikipedia.org/wiki/Receptor_AT1" id="w">receptor AT1</a>. Ao ligar&shy;se ao recetor, a angiotensina I provoca <a href="http://en.wikipedia.org/wiki/Vasoconstri%C3%A7%C3%A3o" id="w">vasoconstri&ccedil;&atilde;o</a>. Mas esta interliga&ccedil;&atilde;o n&atilde;o origina s&oacute; vasoconstri&ccedil;&atilde;o. Outros efeitos delet&eacute;rios foram tamb&eacute;m referenciados como aumento da reabsor&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">Na&#60&semi;sup&#62&semi;+&#60&semi;/sup&#62&semi;</a> pelo rim, inflama&ccedil;&atilde;o, stress oxidativo, efeitos sobre o cora&ccedil;&atilde;o com aumento do inotropismo, aumento da prolifera&ccedil;&atilde;o celular com <a href="http://en.wikipedia.org/wiki/Hipertrofia_ventricular_esquerda" id="w">hipertrofia ventricular esquerda</a>, aumento da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aldosterona" id="w">aldosterona</a> e de <a href="http://en.wikipedia.org/wiki/ADH" id="w">ADH</a> por interfer&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_adrenal" id="w">c&oacute;rtex suprarenal</a> e no <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_central" id="w">sistema nervoso central</a>, respectivamente.<sup id="_ref&shy;Kumar_b" class="reference"><a href="#_note&shy;Kumar" title="">[57]</a></sup> Todo este complexo sistema &eacute; autorregulado com um sistema de <i>feedback</i> impressionante: assim a produ&ccedil;&atilde;o de renina &eacute; estimulada pela diminui&ccedil;&atilde;o da concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">cloreto de s&oacute;dio</a>, o aumento de atividade simp&aacute;tica, a diminui&ccedil;&atilde;o da press&atilde;o arterial com diminui&ccedil;&atilde;o da press&atilde;o de perfus&atilde;o renal e estimula&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Baroreceptor" id="w">baroreceptores</a>. A presen&ccedil;a de uma quantidade aumentada de angiotensina I junto do aparelho justaglomerular tem uma a&ccedil;&atilde;o inibidora da forma&ccedil;&atilde;o de renina. Por sua vez, a produ&ccedil;&atilde;o de angiotensinog&eacute;nio &eacute; estimulada por estrog&eacute;nios, glicocortic&oacute;ides e citocinas inflamat&oacute;rias como a interleucina&shy;1.<sup id="_ref&shy;AMP_a" class="reference"><a href="#_note&shy;AMP" title="">[58]</a></sup></p>&#10;<a id="Causas_de_origem_gen%C3%A9tica" name="Causas_de_origem_gen%C3%A9tica"></a><h4> Causas de origem gen&eacute;tica </h4>&#10;<p>A altera&ccedil;&atilde;o mais simples e mais frequente a n&iacute;vel do <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Polimorfismo_de_nucleot%C3%ADdeo_%C3%BAnico" id="w">polimorfismo de nucleot&iacute;deo &uacute;nico</a> (SNP) que consiste na a troca de um par de <a href="http://en.wikipedia.org/wiki/Base_(qu%C3%ADmica)" id="w">bases</a> do DNA. Isto pode originar a troca de um <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a> na prote&iacute;na codificada pelo <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a>, com poss&iacute;vel altera&ccedil;&atilde;o nos mecanismos de controle da press&atilde;o arterial. Este tipo de <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_gen%C3%A9tica" id="w">varia&ccedil;&atilde;o gen&eacute;tica</a> &eacute; considerada atualmente como uma das causas da predisposi&ccedil;&atilde;o individual para uma determinada doen&ccedil;a. Os fatores ambientais, associados a este substrato gen&eacute;tico polim&oacute;rfico, v&atilde;o conferir a predisposi&ccedil;&atilde;o de cada indiv&iacute;duo a desenvolver ou n&atilde;o uma patologia de causa multifatorial como &eacute; o caso da hipertens&atilde;o arterial. Foram identificados cerca de 150 genes, separados por classes funcionais, relacionados com a hipertens&atilde;o. O SNP e outros tipos de altera&ccedil;&otilde;es nestes genes est&atilde;o sendo intensamente investigados. Pouco se sabe sobre os genes envolvidos na regula&ccedil;&atilde;o da press&atilde;o arterial. As evid&ecirc;ncias sugerem que 30% dos casos s&atilde;o devidos a <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">hereditariedade</a>. Os genes que regulam o complexo <a href="http://en.wikipedia.org/wiki/Sistema_renina&shy;angiotensina" id="w">sistema renina&shy;angiotensina</a> s&atilde;o alvo de estudos recentes. Segundo alguns trabalhos, o SNP do gene regulador da forma&ccedil;&atilde;o de angiotensinog&eacute;nio (AGT)<sup id="_ref&shy; GeneSymbolReport_a" class="reference"><a href="#_note&shy; GeneSymbolReport" title="">[59]</a></sup> est&aacute; associado com o aumento plasm&aacute;tico desta subst&acirc;ncia e com n&iacute;veis tensionais mais altos nos pacientes portadores desta <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a>, por&eacute;m especula&shy;se ainda sobre a a&ccedil;&atilde;o destes e dos genes que regulam os <a href="http://en.wikipedia.org/wiki/Receptor_AT1" id="w">receptores da angiotensina II de tipo 1</a> (AGT1R) e os <a href="http://en.wikipedia.org/wiki/Receptor_AT2" id="w">receptores da angiotensina II do tipo 2</a> (AGT2R).<sup id="_ref&shy;Genes&shy;HTA_a" class="reference"><a href="#_note&shy;Genes&shy;HTA" title="">[60]</a></sup> O gene da <a href="http://en.wikipedia.org/wiki/Enzima_conversora_da_angiotensina" id="w">enzima de convers&atilde;o da angiotensina</a> est&aacute; um pouco melhor estudado e o seu SNP est&aacute; relacionado com os n&iacute;veis plasm&aacute;ticos da referida enzima.<sup id="_ref&shy;Rondinelli_a" class="reference"><a href="#_note&shy;Rondinelli" title="">[61]</a></sup></p>&#10;<p>T&ecirc;m vindo a ser identificados outros genes comuns capazes de efectuar altera&ccedil;&otilde;es na press&atilde;o sangu&iacute;nea&semi; os genes <a href="http://en.wikipedia.org/wiki/CYP3A5" id="w">CYP3A5</a> e <a href="http://en.wikipedia.org/wiki/ABCB1" id="w">ABCB1</a> interatuam sobre a press&atilde;o arterial e o seu efeito &eacute; modificado pelo consumo de sal. Alguns trabalhos tamb&eacute;m sugerem que o efeito do gene ABCB1 no controlo da press&atilde;o arterial parece estar ligado &agrave; interac&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_renina&shy;angiotensina" id="w">sistema renina&shy;angiotensina</a> com o <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>.<sup id="_ref&shy;Brand&atilde;o Ferreira_a" class="reference"><a href="#_note&shy;Brand&atilde;o Ferreira" title="">[62]</a></sup> Alguns estudos chegaram &agrave; conclus&atilde;o que a <a href="http://en.wikipedia.org/wiki/Glicoprote%C3%ADna&shy;P" id="w">glicoprote&iacute;na&shy;P</a> (PGP em ingl&ecirc;s) e o gene CYP3A5 interactuam um com o outro.<sup id="_ref&shy;Schuetz _a" class="reference"><a href="#_note&shy;Schuetz " title="">[63]</a></sup> A hipertens&atilde;o &eacute; assim considerada como uma doen&ccedil;a cr&oacute;nica, polig&eacute;nica e multifactorial, em que as altera&ccedil;&otilde;es gen&eacute;ticas ainda n&atilde;o est&atilde;o estabelecidas mas tudo leva a crer que interatuem com os factores ambientais para que a patologia se manifeste ou n&atilde;o.<sup id="_ref&shy;Rondinelli_b" class="reference"><a href="#_note&shy;Rondinelli" title="">[61]</a></sup></p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<caption>Exames comuns na hipertens&atilde;o</caption>&#10;<tr>&#10;<th>Sistema</th>&#10;<th>Exames</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sistema_urin%C3%A1rio" id="w">Urin&aacute;rio</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uran%C3%A1lise" id="w">An&aacute;lise microsc&oacute;pica da urina</a>, <a href="http://en.wikipedia.org/wiki/Protein%C3%BAria" id="w">protein&uacute;ria</a>, dosagem do <a href="http://en.wikipedia.org/wiki/Nitrog%C3%A9nio_ureico_no_sangue" id="w">azoto ureico</a> e da <a href="http://en.wikipedia.org/wiki/Creatinina" id="w">creatinina</a> no <a href="http://en.wikipedia.org/wiki/Soro_(sangue)" id="w">sangue</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sistema_end%C3%B3crino" id="w">End&oacute;crino</a></td>&#10;<td>Dosagem de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Hormona_estimulante_da_tir%C3%B3ide" id="w">TSH</a> <small>(hormona estimulante da tir&oacute;ide)</small>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">Metabolismo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Exame_da_glicose" id="w">Glic&eacute;mia</a>, colesterol total, colesterol <a href="http://en.wikipedia.org/wiki/Lipoprote%C3%ADna_de_alta_densidade" id="w">HDL</a> e <a href="http://en.wikipedia.org/wiki/Lipoprote%C3%ADna_de_baixa_densidade" id="w">LDL</a>, <a href="http://en.wikipedia.org/wiki/Triglicer%C3%ADdio" id="w">triglic&eacute;ridos</a>.</td></tr>&#10;<tr>&#10;<td>Outros</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hemograma" id="w">Hemograma</a>, <a href="http://en.wikipedia.org/wiki/Electrocardiograma" id="w">electrocardiograma</a>, e <a href="http://en.wikipedia.org/wiki/Radiografia_de_t%C3%B3rax" id="w">radiografia do t&oacute;rax</a></td></tr>&#10;<tr>&#10;<td colspan="2"><small>Fontes:<sup id="_ref&shy;Fisher2005_q" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup><sup id="_ref&shy;Padwal2009_a" class="reference"><a href="#_note&shy;Padwal2009" title="">[64]</a></sup></small></td></tr></table></div>&#10;&#10;<p>O diagn&oacute;stico de hipertens&atilde;o faz&shy;se na presen&ccedil;a de press&atilde;o sangu&iacute;nea elevada e persistente. Tradicionalmente,<sup id="_ref&shy;NICE127 full_b" class="reference"><a href="#_note&shy;NICE127 full" title="">[8]</a></sup> isto implica tr&ecirc;s medi&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Esfigmoman%C3%B3metro" id="w">esfigmoman&oacute;metro</a> efectuadas em consult&oacute;rio m&eacute;dico, depois de o doente estar em repouso pelo menos 10 minutos, efectuadas em posi&ccedil;&atilde;o sentada e repetidas com um intervalo a considerar consoante a gravidade do aumento de press&atilde;o arterial, se tal for o caso. No caso de se tratar de uma hipertens&atilde;o limite, o intervalo poder&aacute; ser de um m&ecirc;s. Nos casos se hipertens&atilde;o severa o doente dever&aacute; ser imediatamente medicado. De modo a evitar o &#34&semi;efeito bata branca&#34&semi; em que por ansiedade a press&atilde;o arterial aumenta em presen&ccedil;a do m&eacute;dico, poder&aacute; ser facultada a medi&ccedil;&atilde;o da press&atilde;o arterial em casa, com medi&ccedil;&otilde;es a v&aacute;rias horas do dia, sempre ap&oacute;s os 10 minutos de repouso. O paciente far&aacute; assim um mapping  durante 3 a 7 dias que ser&aacute; avaliado pelo seu m&eacute;dico assistente.<sup id="_ref&shy;NICE CG18_a" class="reference"><a href="#_note&shy;NICE CG18" title="">[65]</a></sup> As medi&ccedil;&otilde;es dever&atilde;o no primeiro dia ser efectuadas nos dois bra&ccedil;os, e se houver uma diferen&ccedil;a de mais de 20&#160&semi;mmHg na press&atilde;o sist&oacute;lica, as medi&ccedil;&otilde;es seguintes ser&atilde;o sempre efectuadas no bra&ccedil;o com press&atilde;o mais alta. Em caso contr&aacute;rio ser&aacute; sempre escolhido o bra&ccedil;o direito, pois antes de chegar &agrave;s art&eacute;rias do lado esquerdo j&aacute; foi alimentado o bra&ccedil;o direito e o c&eacute;rebro e a press&atilde;o ser&aacute; assim discretamente mais baixa do lado esquerdo. O diagn&oacute;stico inicial de hipertens&atilde;o deve tamb&eacute;m considerar um <a href="http://en.wikipedia.org/wiki/Exame_f%C3%ADsico" id="w">exame f&iacute;sico</a> e todo o <a href="http://en.wikipedia.org/wiki/Anamnese_(sa%C3%BAde)" id="w">historial m&eacute;dico</a> do paciente. A pseudohipertens&atilde;o entre os idosos pode tamb&eacute;m ser um factor a considerar no diagn&oacute;stico. Esta situa&ccedil;&atilde;o deve&shy;se &agrave; calcifica&ccedil;&atilde;o das art&eacute;rias, o que resulta em n&iacute;veis de leitura anormalmente elevados no <a href="http://en.wikipedia.org/wiki/Esfigmoman%C3%B3metro" id="w">esfigmoman&oacute;metro</a> enquanto que as medi&ccedil;&otilde;es intra&shy;arteriais s&atilde;o normais. N&atilde;o esquecer que o processo de endurecimento das paredes das art&eacute;rias &eacute; progressivo com o envelhecimento  e o aumento de press&atilde;o arterial sist&oacute;lica com a idade tamb&eacute;m ser&aacute; progressivo sem que isto signifique hipertens&atilde;o arterial. Estes dados desafiam o consenso actual, muito r&iacute;gido nos crit&eacute;rios de hipertens&atilde;o arterial acima dos 70 anos.<sup id="_ref&shy;Franklin2012_b" class="reference"><a href="#_note&shy;Franklin2012" title="">[7]</a></sup>.</p>&#10;<p>Uma vez completo o diagn&oacute;stico da hipertens&atilde;o, o m&eacute;dico pode tentar identificar a causa com base em outros sintomas eventuais. A <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_secund%C3%A1ria" id="w">hipertens&atilde;o secund&aacute;ria</a> &eacute; mais comum na inf&acirc;ncia e adolesc&ecirc;ncia, sendo na maior parte dos casos causada por doen&ccedil;as renais. A <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_prim%C3%A1ria" id="w">hipertens&atilde;o prim&aacute;ria</a> &eacute; mais comum entre adultos e corresponde a m&uacute;ltiplos factores de risco, incluindo obesidade, h&aacute;bitos alimentares em que predomina o excesso de sal, o consumo di&aacute;rio de &aacute;guas ricas em cloreto de s&oacute;dio e  antecedentes familiares.<sup id="_ref&shy;Luma2006_a" class="reference"><a href="#_note&shy;Luma2006" title="">[66]</a></sup> Podem tamb&eacute;m ser realizados exames de laborat&oacute;rio de modo a identificar poss&iacute;veis causas de hipertens&atilde;o secund&aacute;ria, e determinar tamb&eacute;m se a hipertens&atilde;o j&aacute; causou danos no cora&ccedil;&atilde;o, olhos ou rins. Tamb&eacute;m s&atilde;o normalmente realizados exames complementares para a <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> e <a href="http://en.wikipedia.org/wiki/Hipercolesterolemia" id="w">colestrol elevado</a>, uma vez que ambos s&atilde;o factores adicionais de risco para a eventualidade de uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cardiovascular" id="w">doen&ccedil;a cardiovascular</a> e podem requerer tratamento complementar.<sup id="_ref&shy;Carretero2000_d" class="reference"><a href="#_note&shy;Carretero2000" title="">[5]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Creatinina" id="w">creatinina</a> no soro &eacute; medida com o intuito de despistar a eventual presen&ccedil;a de doen&ccedil;as renais, que podem ser tanto causa como consequ&ecirc;ncia da hipertens&atilde;o. A creatinina do soro por si s&oacute; pode sobrestimar a <a href="http://en.wikipedia.org/wiki/Taxa_de_filtra%C3%A7%C3%A3o_glomerular" id="w">taxa de filtra&ccedil;&atilde;o glomerular</a> (TFG), e orienta&ccedil;&otilde;es recentes t&ecirc;m indicado o uso de equa&ccedil;&otilde;es preditivas para avaliar correctamente a taxa.<sup id="_ref&shy;JNC7_g" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> A TFG indica tamb&eacute;m uma medida base da fun&ccedil;&atilde;o renal que pode ser usada para monitorizar efeitos secund&aacute;rios nos rins de determinados f&aacute;rmacos anti&shy;hipertensivos. Para al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Protein%C3%BAria" id="w">detec&ccedil;&atilde;o de prote&iacute;nas</a> em amostras de urina &eacute; usada como indicador secund&aacute;rio de eventuais doen&ccedil;as renais. &Eacute; feito tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Electrocardiograma" id="w">electrocardiograma</a> (ECG) de modo a revelar eventuais ind&iacute;cios de que o cora&ccedil;&atilde;o esteja a ser submetido a um esfor&ccedil;o adicional devido &agrave; press&atilde;o arterial elevada. Pode tamb&eacute;m mostrar se existe ou n&atilde;o uma <a href="http://en.wikipedia.org/wiki/Hipertrofia_ventricular" id="w">hipertrofia do ventr&iacute;culo esquerdo</a> ou se o cora&ccedil;&atilde;o foi j&aacute; sujeito a um dist&uacute;rbio menor, como por exemplo um enfarte silencioso. Pode ainda ser realizada uma radiografia tor&aacute;cica ou um <a href="http://en.wikipedia.org/wiki/Ecocardiografia" id="w">ecocardiograma</a> de modo a verificar sinais indicadores de um eventual aumento ou danos no cora&ccedil;&atilde;o.<sup id="_ref&shy;Fisher2005_r" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup></p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p>A maior parte das complica&ccedil;&otilde;es que a press&atilde;o arterial elevada acarreta &eacute; experienciada por indiv&iacute;duos que n&atilde;o est&atilde;o diagnosticados como hipertensos. Deste modo, torna&shy;se necess&aacute;ria a adop&ccedil;&atilde;o de estrat&eacute;gias de redu&ccedil;&atilde;o das consequ&ecirc;ncias da press&atilde;o arterial elevada e reduzir a necessidade de terapias &agrave; base de f&aacute;rmacos anti&shy;hipertensivos. Antes de se iniciar qualquer tratamento, recomenda&shy;se altera&ccedil;&otilde;es do estilo de vida de modo a reduzir a press&atilde;o arterial.<sup id="_ref&shy;BHSIV_c" class="reference"><a href="#_note&shy;BHSIV" title="">[11]</a></sup> Como meio de preven&ccedil;&atilde;o prim&aacute;ria da hipertens&atilde;o, as orienta&ccedil;&otilde;es de 2004 da Sociedade Brit&acirc;nica de Hipertens&atilde;o,<sup id="_ref&shy;BHSIV_d" class="reference"><a href="#_note&shy;BHSIV" title="">[11]</a></sup> em conson&acirc;ncia com as definidas j&aacute; pelo Programa Educativo para a Alta Press&atilde;o Sangu&iacute;nea dos Estados Unidos em 2002<sup id="_ref&shy;Whelton2002_a" class="reference"><a href="#_note&shy;Whelton2002" title="">[67]</a></sup> recomendam as seguintes altera&ccedil;&otilde;es ao estilo de vida:&#10;</p>&#10;<ul>&#10;<li>manter o peso normal em adulto (i.e. <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_massa_corporal" id="w">&iacute;ndice de massa corporal</a> de 20&ndash;25&#160&semi;kg/m<sup>2</sup>)&semi;</li>&#10;<li>reduzir o consumo de s&oacute;dio para &#60&semi;100&#160&semi;mmol/ dia (&#60&semi;6 g de cloreto de s&oacute;dio ou &#60&semi;2,4 g de s&oacute;dio por dia)&semi;&#10;&#10;<ul>&#10;<li>praticar actividade f&iacute;sica aer&oacute;bica de forma regular, como caminhar a p&eacute; (&ge;30 min por dia, a maior parte dos dias da semana)&semi;</li>&#10;<li>limitar o consumo de &aacute;lcool a 3 <a href="http://en.wikipedia.org/wiki/Unidade_de_bebida_padr%C3%A3o" id="w">unidades</a> por dia em homens e 2 unidades por dia em mulheres&semi;</li>&#10;<li>manter uma dieta rica em fruta e vegetais (pelo menos cinco por&ccedil;&otilde;es por dia).</li></ul>&#10;As altera&ccedil;&otilde;es dos h&aacute;bitos e estilo de vida, quando feitas correctamente, podem baixar a press&atilde;o arterial para valores id&ecirc;nticos aos obtidos com medica&ccedil;&atilde;o. A combina&ccedil;&atilde;o de duas ou mais altera&ccedil;&otilde;es pode produzir resultados ainda melhores.<sup id="_ref&shy;BHSIV_e" class="reference"><a href="#_note&shy;BHSIV" title="">[11]</a></sup></li></ul>&#10;<p>Com a evolu&ccedil;&atilde;o da investiga&ccedil;&atilde;o sobre a gen&eacute;tica da hipertens&atilde;o arterial ser&aacute; poss&iacute;vel no futuro estudar geneticamente a popula&ccedil;&atilde;o, detetar os fatores de risco geneticamente relacionados com a doen&ccedil;a e fazer a profilaxia desta.<sup id="_ref&shy;Genes&shy;HTA_b" class="reference"><a href="#_note&shy;Genes&shy;HTA" title="">[60]</a></sup></p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<a id="Altera%C3%A7%C3%B5es_no_estilo_de_vida" name="Altera%C3%A7%C3%B5es_no_estilo_de_vida"></a><h3> Altera&ccedil;&otilde;es no estilo de vida </h3>&#10;<p>A primeira forma do tratamento da hipertens&atilde;o &eacute; id&ecirc;ntica &agrave;s altera&ccedil;&otilde;es no estilo de vida recomendadas na preven&ccedil;&atilde;o<sup id="_ref&shy;npsppr_a" class="reference"><a href="#_note&shy;npsppr" title="">[68]</a></sup> e incluem: altera&ccedil;&otilde;es na dieta,<sup id="_ref&shy;Siebenhofer2011_a" class="reference"><a href="#_note&shy;Siebenhofer2011" title="">[69]</a></sup> exerc&iacute;cio f&iacute;sico, e controlo do peso. Todas estas medidas t&ecirc;m demonstrado reduzir de forma significativa a press&atilde;o arterial em indiv&iacute;duos hipertensos.<sup id="_ref&shy;Blumenthal2010_a" class="reference"><a href="#_note&shy;Blumenthal2010" title="">[70]</a></sup> No entanto, se a press&atilde;o for t&atilde;o elevada que justifique o uso imediato de medicamentos, as altera&ccedil;&otilde;es dos h&aacute;bitos de vida continuam a ser recomendadas em conjunto com a medica&ccedil;&atilde;o. Tem&shy;se publicitado v&aacute;rios programas de redu&ccedil;&atilde;o da hipertens&atilde;o arterial atrav&eacute;s da redu&ccedil;&atilde;o do <i>stress</i> psicol&oacute;gico, como t&eacute;cnicas de relaxamento, <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a> ou <i><a href="http://en.wikipedia.org/wiki/Biofeedback" id="w">biofeedback</a></i>. No entanto, as alega&ccedil;&otilde;es de efic&aacute;cia quase nunca n&atilde;o s&atilde;o confirmadas por estudos cient&iacute;ficos, e os poucos que existem s&atilde;o de qualidade e metodologia duvidosa.<sup id="_ref&shy;Greenhalgh2009_a" class="reference"><a href="#_note&shy;Greenhalgh2009" title="">[71]</a></sup><sup id="_ref&shy;Rainforth2007_a" class="reference"><a href="#_note&shy;Rainforth2007" title="">[72]</a></sup><sup id="_ref&shy;Ospina2007_a" class="reference"><a href="#_note&shy;Ospina2007" title="">[73]</a></sup></p>&#10;<p>A altera&ccedil;&atilde;o dos h&aacute;bitos alimentares, como a adop&ccedil;&atilde;o de uma dieta de baixo teor de sal, &eacute; ben&eacute;fica. Est&aacute; demonstrado que uma dieta com pouco sal durante um per&iacute;odo de apenas quatro semanas, oferece benef&iacute;cios tanto em hipertensos como em pessoas com press&atilde;o arterial regular.<sup id="_ref&shy;He2004_a" class="reference"><a href="#_note&shy;He2004" title="">[74]</a></sup> De igual modo, est&aacute; tamb&eacute;m demonstrado que uma dieta rica em frutos secos, cereais integrais, peixe, carne branca, frutas e vegetais, diminui de forma significativa a press&atilde;o arterial. Uma das principais vantagens da dieta &eacute; diminuir o consumo de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, embora seja rica em <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a> e <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>.<sup id="_ref&shy;DASH_a" class="reference"><a href="#_note&shy;DASH" title="">[75]</a></sup></p>&#10;<a id="Medica%C3%A7%C3%A3o" name="Medica%C3%A7%C3%A3o"></a><h3> Medica&ccedil;&atilde;o </h3>&#10;<p>Est&atilde;o dispon&iacute;veis v&aacute;rias classes de f&aacute;rmacos para o tratamento da hipertens&atilde;o, referidos em conjunto como <a href="http://en.wikipedia.org/wiki/Anti&shy;hipertensivo" id="w">anti&shy;hipertensivos</a>. A prescri&ccedil;&atilde;o deve considerar sempre o risco cardiovascular do paciente (incluindo o risco de enfarte do mioc&aacute;rdio e acidente vascular cerebral) e os valores de press&atilde;o arterial medidos, de forma a obter um perfil cardiovascular preciso do paciente.<sup id="_ref&shy;nps01_a" class="reference"><a href="#_note&shy;nps01" title="">[76]</a></sup> Caso seja dado in&iacute;cio ao tratamento com medicamentos, o JNC7 recomenda que o m&eacute;dico n&atilde;o s&oacute; monitorize a resposta do paciente &agrave; medica&ccedil;&atilde;o, como identifique os efeitos secund&aacute;rios que possam vir a ocorrer.<sup id="_ref&shy;JNC7_h" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> Segundo o relat&oacute;rio JNC7, a redu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_arterial" id="w">press&atilde;o arterial</a> em apenas   pode reduzir o risco de um AVC em 34%, de <a href="http://en.wikipedia.org/wiki/Cardiopatia_isqu%C3%A9mica" id="w">cardiopatia isqu&eacute;mica</a> em 21%, e a probabilidade de vir a sofrer de <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_card%C3%ADaca" id="w">insufici&ecirc;ncia card&iacute;aca</a> e do risco de <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> por <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cardiovascular" id="w">doen&ccedil;a cardiovascular</a>.<sup id="_ref&shy;Morris_a" class="reference"><a href="#_note&shy;Morris" title="">[77]</a></sup> O objectivo do tratamento deve ser reduzir a press&atilde;o arterial para valores iguais ou inferiores a   na maior parte dos indiv&iacute;duos e inferiores nos que sofrem de diabetes ou de doen&ccedil;as renais (alguns profissionais recomendam a manuten&ccedil;&atilde;o de valores inferiores a  ) por&eacute;m tendo sempre em conta cada caso em particular.<sup id="_ref&shy;nps01_b" class="reference"><a href="#_note&shy;nps01" title="">[76]</a></sup><sup id="_ref&shy;Gina_a" class="reference"><a href="#_note&shy;Gina" title="">[78]</a></sup> Caso n&atilde;o se consiga atingir este objectivo, deve ser realizada uma altera&ccedil;&atilde;o no tratamento, j&aacute; que a in&eacute;rcia cl&iacute;nica &eacute; um claro impedimento do controlo da press&atilde;o arterial.<sup id="_ref&shy;Okonofua_a" class="reference"><a href="#_note&shy;Okonofua" title="">[79]</a></sup></p>&#10;<p>As orienta&ccedil;&otilde;es para a selec&ccedil;&atilde;o de f&aacute;rmacos e a determina&ccedil;&atilde;o da melhor forma de tratar v&aacute;rios subgrupos t&ecirc;m mudado ao longo dos anos e entre os pr&oacute;prios pa&iacute;ses. O melhor f&aacute;rmaco de primeira linha &eacute; ainda controverso.<sup id="_ref&shy;Klarenbach2010_a" class="reference"><a href="#_note&shy;Klarenbach2010" title="">[80]</a></sup> As orienta&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Colabora%C3%A7%C3%A3o_Cochrane" id="w">Colabora&ccedil;&atilde;o Cochrane</a>, da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a>, as Guideline americanas, as do Reino Unido, as VI Diretrizes Brasileiras de Hipertens&atilde;o,<sup id="_ref&shy;VIDiretriz_b" class="reference"><a href="#_note&shy;VIDiretriz" title="">[13]</a></sup> variam muito sobre qual o medicamento de primeira linha a usar no tratamento da hipertens&atilde;o, mas s&atilde;o un&acirc;nimes na utiliza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Inibidor_da_enzima_de_convers%C3%A3o_da_angiotensina" id="w">inibidores da enzima de convers&atilde;o da angiotensina</a> (<a href="http://en.wikipedia.org/wiki/IECA" id="w">IECAs</a>) e/ou dos <a href="http://en.wikipedia.org/wiki/Antagonista_do_receptor_da_angiotensina_II" id="w">antagonistas dos receptores da angiotensina II</a> (ARAs). No Jap&atilde;o e no Canad&aacute; &eacute; aceit&aacute;vel come&ccedil;ar o tratamento com qualquer uma das seis classes de medicamentos, que incluem IECAs, <a href="http://en.wikipedia.org/wiki/Bloqueador_dos_canais_de_c%C3%A1lcio" id="w">Bloqueador dos canais de c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Diur%C3%A9ticos" id="w">diur&eacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Bloqueador_beta&shy;adren%C3%A9rgico" id="w">bloqueadores beta</a> e <a href="http://en.wikipedia.org/wiki/Bloqueador_alfa" id="w">bloqueadores alfa</a>, se bem que no Canad&aacute; os bloqueadores alfa est&atilde;o exclu&iacute;dos. Vemos assim que as opini&otilde;es divergem muito e o m&eacute;dico assistente do paciente ou o cardiologista dever&aacute; avaliar cada caso de modo a decidir qual a melhor terap&ecirc;utica para o seu paciente.<sup id="_ref&shy;Klarenbach2010_b" class="reference"><a href="#_note&shy;Klarenbach2010" title="">[80]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Antagonista_do_receptor_da_angiotensina_II" id="w">antagonistas dos receptores da angiotensina IIs</a>,  provaram ser excelentes medicamentos para um controlo inicial da hipertens&atilde;o arterial e s&atilde;o muito eficazes quando associados aos <a href="http://en.wikipedia.org/wiki/IECA" id="w">IECAs</a>, em muitas das hipertens&otilde;es at&eacute; ent&atilde;o consideradas resistentes, em casos de insufici&ecirc;ncia renal ou card&iacute;aca. Os bloqueadores do c&aacute;lcio provocam com muita frequ&ecirc;ncia edemas dos membros inferiores que podem chegar ao est&aacute;dio de eritromelalgia e s&atilde;o pouco aconselh&aacute;veis nos idosos cuja mobilidade est&aacute; diminu&iacute;da e no adulto jovem em presen&ccedil;a de insufici&ecirc;ncia venosa dos membros inferiores. Os <a href="http://en.wikipedia.org/wiki/Diur%C3%A9ticos" id="w">diur&eacute;ticos</a> t&ecirc;m um papel predominante assim como os beta&shy;bloqueantes.<sup id="_ref&shy;Klarenbach2010_c" class="reference"><a href="#_note&shy;Klarenbach2010" title="">[80]</a></sup></p>&#10;<p>Recentemente, os <a href="http://en.wikipedia.org/wiki/Inibidor_da_renina" id="w">inibidores diretos da renina</a>, dos quais o <a href="http://en.wikipedia.org/wiki/Alisquireno" id="w">alisquireno</a> &eacute; o &uacute;nico dispon&iacute;vel, s&atilde;o promissores, podem ser &uacute;teis quando outros bloqueadores falharam, por&eacute;m est&atilde;o ainda em fase experimental, n&atilde;o se conhecendo as suas contra&shy;indica&ccedil;&otilde;es nem os eventuais efeitos secund&aacute;rios.<sup id="_ref&shy;Tekturna_a" class="reference"><a href="#_note&shy;Tekturna" title="">[81]</a></sup><sup id="_ref&shy;ALTITUDE_a" class="reference"><a href="#_note&shy;ALTITUDE" title="">[82]</a></sup> Est&atilde;o obviamente contra&shy;indicados na gravidez e n&atilde;o se conhecendo os efeitos colaterais tamb&eacute;m n&atilde;o se pode conhecer as intera&ccedil;&otilde;es medicamentosas. H&aacute; estudos que demonstram a potencializa&ccedil;&atilde;o do efeito quando administrados conjuntamente com os diur&eacute;ticos, os <a href="http://en.wikipedia.org/wiki/IECA" id="w">IECAs</a> e os <a href="http://en.wikipedia.org/wiki/Antagonista_do_receptor_da_angiotensina_II" id="w">antagonistas dos receptores da angiotensina IIs</a>  por&eacute;m &eacute; ainda muito cedo para tirar conclus&otilde;es e us&aacute;&shy;los na cl&iacute;nica di&aacute;ria, sobretudo em pacientes com outras patologias tomando medica&ccedil;&atilde;o diferente da anti&shy;hipertensiva.<sup id="_ref&shy;Gonzaga2009_a" class="reference"><a href="#_note&shy;Gonzaga2009" title="">[83]</a></sup></p>&#10;<a id="Combina%C3%A7%C3%A3o_de_f%C3%A1rmacos" name="Combina%C3%A7%C3%A3o_de_f%C3%A1rmacos"></a><h4> Combina&ccedil;&atilde;o de f&aacute;rmacos </h4>&#10;<p>A maioria dos pacientes necessita de mais do que um f&aacute;rmaco para controlar a hipertens&atilde;o. As orienta&ccedil;&otilde;es da JNC7<sup id="_ref&shy;JNC7_i" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> e ESH<sup id="_ref&shy;ESH&shy;ESC_d" class="reference"><a href="#_note&shy;ESH&shy;ESC" title="">[10]</a></sup> sugerem iniciar o tratamento com dois f&aacute;rmacos quando a press&atilde;o arterial for superior ao objectivo pretendido em 20&#160&semi;mmHg (160&#160&semi;mmHg)para a sist&oacute;lica e 10&#160&semi;mmHg (99&#160&semi;mmHg) para a diast&oacute;lica. As combina&ccedil;&otilde;es sugeridas s&atilde;o <a href="http://en.wikipedia.org/wiki/Inibidor_do_sistema_renina&shy;angiotensina&shy;aldosterona" id="w">inibidor do sistema renina&shy;angiotensina&shy;aldosterona</a> com diur&eacute;ticos ou inibidores do sistema renina&shy;angiotensina com bloqueadores dos canais de c&aacute;lcio.<sup id="_ref&shy;Sever2011_a" class="reference"><a href="#_note&shy;Sever2011" title="">[84]</a></sup> As combina&ccedil;&otilde;es aceit&aacute;veis s&atilde;o <a href="http://en.wikipedia.org/wiki/Antagonista_do_receptor_da_angiotensina_II" id="w">antagonistas dos receptores da angiotensina IIs</a>+IECAs, antagonistas dos receptores da angiotensina IIs ou IECAs+ Bloqueadores beta&semi; se necess&aacute;rio juntar a estas duplas terap&ecirc;uticas um diur&eacute;tico. As associa&ccedil;&otilde;es de bloqueadores dos canais de c&aacute;lcio com diur&eacute;ticos, bloqueadores de canais de c&aacute;lcio &agrave; base de <a href="http://en.wikipedia.org/wiki/Diidropiridina" id="w">diidropiridina</a> com bloqueadores beta, ou bloqueadores dos canais de c&aacute;lcio &agrave; base de diidropiridina com <a href="http://en.wikipedia.org/wiki/Diltiazem" id="w">diltiazem</a> s&atilde;o menos eficazes e acompanham&shy;se de efeitos colaterais j&aacute; mencionados.<sup id="_ref&shy;Khan_a" class="reference"><a href="#_note&shy;Khan" title="">[85]</a></sup></p>&#10;<p>As combina&ccedil;&otilde;es inaceit&aacute;veis s&atilde;o o triplo bloqueio, por exemplo, antagonistas dos receptores da angiotensina IIs + IECAs + beta bloqueadores.<sup id="_ref&shy;Khan_b" class="reference"><a href="#_note&shy;Khan" title="">[85]</a></sup></p>&#10;<p>Devido ao elevado risco de insufici&ecirc;ncia renal aguda, deve ser evitada sempre que poss&iacute;vel a combina&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Inibidor_da_enzima_de_convers%C3%A3o_da_angiotensina" id="w">inibidor da enzima de convers&atilde;o da angiotensina</a> ou <a href="http://en.wikipedia.org/wiki/Antagonista_do_receptor_da_angiotensina_II" id="w">antagonista do receptor da angiotensina II</a> com <a href="http://en.wikipedia.org/wiki/Anti&shy;inflamat%C3%B3rios_n%C3%A3o_ester%C3%B3ides" id="w">anti&shy;inflamat&oacute;rios n&atilde;o ester&oacute;ides</a>, sobretudo inibidores selectivos da COX&shy;2 ou medicamentos de venda livre como o <a href="http://en.wikipedia.org/wiki/Ibuprofeno" id="w">ibuprofeno</a>.<sup id="_ref&shy;npsppr_b" class="reference"><a href="#_note&shy;npsppr" title="">[68]</a></sup> Est&atilde;o dispon&iacute;veis no mercado embalagens com combina&ccedil;&otilde;es fixas de duas classes de f&aacute;rmacos que, embora poss&iacute;veis de usar por qualquer pessoa, devem ser reservados para aqueles que j&aacute; tenham sido sujeitos a uma terap&ecirc;utica &agrave; base de um f&aacute;rmaco &uacute;nico.<sup id="_ref&shy;BNF_a" class="reference"><a href="#_note&shy;BNF" title="">[86]</a></sup></p>&#10;<p>Ap&oacute;s exclus&atilde;o de arteriopatia com calcifica&ccedil;&otilde;es da parede arterial, que falseiam a medi&ccedil;&atilde;o correcta  da press&atilde;o arterial, a hipertens&atilde;o classifica&shy;se como &#34&semi;resistente&#34&semi; quando a medica&ccedil;&atilde;o se mostra incapaz de a diminuir para n&iacute;veis normais.<sup id="_ref&shy;JNC7_j" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup></p>&#10;<a id="Em_idosos" name="Em_idosos"></a><h3> Em idosos </h3>&#10;<p>Se bem que a <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a> (Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de) considere idoso todo o indiv&iacute;duo com mais de 60 anos, o termo &#34&semi;velho&#34&semi; est&aacute; mais relacionado com o estado fisiol&oacute;gico do que com o cronol&oacute;gico e s&oacute; a partir dos 65 anos,<sup id="_ref&shy;Crit&eacute;rios de Beers_a" class="reference"><a href="#_note&shy;Crit&eacute;rios de Beers" title="">[87]</a></sup> em termos de fisiologia, o adulto passa a ser englobado verdadeiramente na medicina geri&aacute;trica. Mas mesmo em geriatria, as particularidades de um paciente com setenta anos ser&atilde;o muito diferentes do paciente com 85 anos mesmo que ambos sejam saud&aacute;veis ou tenham a mesma patologia. Isto deve&shy;se ao envelhecimento dos &oacute;rg&atilde;os chave que manipulam os medicamentos (f&iacute;gado e rins principalmente).<sup id="_ref&shy;Geriatria,Universidade de S. Paulo_b" class="reference"><a href="#_note&shy;Geriatria,Universidade de S. Paulo" title="">[6]</a></sup>&#10;<sup id="_ref&shy;Crit&eacute;rios de Beers_b" class="reference"><a href="#_note&shy;Crit&eacute;rios de Beers" title="">[87]</a></sup><sup id="_ref&shy;Coodley_a" class="reference"><a href="#_note&shy;Coodley" title="">[88]</a></sup> O tratamento da hipertens&atilde;o moderada ou grave em indiv&iacute;duos com setenta anos ou mais contribui para a redu&ccedil;&atilde;o da mortalidade e da percentagem dessa mortalidade associada a doen&ccedil;as cardiovasculares. Existem poucos estudos que levam em conta indiv&iacute;duos com idade superior a 80 anos, mas uma revis&atilde;o recente concluiu que o tratamento da hipertens&atilde;o diminui o n&uacute;mero de indiv&iacute;duos afectados e de mortes por doen&ccedil;as cardiovasculares, embora tal n&atilde;o reduza de forma significativa o n&uacute;mero total de mortes.<sup id="_ref&shy;Musini2009_a" class="reference"><a href="#_note&shy;Musini2009" title="">[89]</a></sup></p>&#10;<p>O valor aceit&aacute;vel de press&atilde;o arterial em indiv&iacute;duos com mais de 74 anos, &eacute; discretamente mais elevado, 150/90&#160&semi;mmHg, isto porque tem que se ter em aten&ccedil;&atilde;o a rigidez da parede arterial (normal na pessoa idosa).<sup id="_ref&shy;Geriatria,Universidade de S. Paulo_c" class="reference"><a href="#_note&shy;Geriatria,Universidade de S. Paulo" title="">[6]</a></sup> Vejamos porqu&ecirc;: quando medimos a press&atilde;o arterial m&aacute;xima, o valor que obtemos &eacute; a press&atilde;o existente dentro da art&eacute;ria (press&atilde;o do sangue) adicionado &agrave; press&atilde;o necess&aacute;ria para colapsar a parede arterial. Este &uacute;ltimo valor &eacute; desprez&iacute;vel quando se trata de um adulto jovem sem art&eacute;riopatia. J&aacute; o mesmo n&atilde;o acontece na pessoa idosa onde a rigidez da parede arterial, pr&oacute;pria da idade torna este valor significativo. Al&eacute;m disso, havendo um aumento das resist&ecirc;ncias cerebrais (fisiol&oacute;gico na pessoa idosa) &eacute; necess&aacute;ria uma press&atilde;o m&aacute;xima um pouco mais elevada para que a irriga&ccedil;&atilde;o cerebral seja feita correctamente. Se tratarmos uma pessoa idosa como a inten&ccedil;&atilde;o de mantermos a sua press&atilde;o arterial sist&oacute;lica a menos de 140&#160&semi;mmHg essa pessoa ir&aacute; fazer hipotens&atilde;o ortost&aacute;tica, hipotens&atilde;o ap&oacute;s as refei&ccedil;&otilde;es, hipotens&atilde;o com queda muito frequente ao levantar&shy;se a meio da noite para urinar (como tantas vezes acontece). Mais de 30% dos idosos caem cada ano e em cerca de 10% a interven&ccedil;&atilde;o cir&uacute;rgica &eacute; necess&aacute;ria.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Nestes pacientes &eacute; f&aacute;cil termos uma ideia do estado arterial pela palpa&ccedil;&atilde;o das art&eacute;rias dos membros superiores sobretudo a n&iacute;vel da prega do cotovelo. A <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_braquial" id="w">art&eacute;ria humeral</a>, de parede rija e muitas vezes calcificada, &eacute; sentida como um cord&atilde;o duro debaixo dos dedos do m&eacute;dico. Os cuidados a ter no tratamento da pessoa idosa est&atilde;o bem regulamentados em v&aacute;rios pa&iacute;ses, com base nos estudos que t&ecirc;m sido efetuados e publicados, sobretudo com base nos <a href="http://en.wikipedia.org/wiki/Crit%C3%A9rios_de_Beers" id="w">crit&eacute;rios de Beers</a>.<sup id="_ref&shy;Crit&eacute;rios de Beers_c" class="reference"><a href="#_note&shy;Crit&eacute;rios de Beers" title="">[87]</a></sup><sup id="_ref&shy;Beers_a" class="reference"><a href="#_note&shy;Beers" title="">[91]</a></sup></p>&#10;<p>O tratamento deve ser muito cauteloso: Segundo Chobanian, o melhor ser&aacute; come&ccedil;ar com um <a href="http://en.wikipedia.org/wiki/IECA" id="w">IECA</a> ou com um inibidor dos receptores da angiotensina, cujos efeitos colaterais s&atilde;o pequenos, salvo exist&ecirc;ncia de patologias paralelas.<sup id="_ref&shy;JNC7_k" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Diur%C3%A9ticos" id="w">diur&eacute;ticos</a> ser&atilde;o utilizados se necess&aacute;rio mas n&atilde;o deve ser esquecido que a pessoa idosa bebe pouca &aacute;gua e desidrata facilmente sobretudo durante o ver&atilde;o&semi; al&eacute;m disso facilmente perdem pot&aacute;ssio.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Se excluirmos esta situa&ccedil;&atilde;o e se uma monitoriza&ccedil;&atilde;o do pot&aacute;ssio s&eacute;rico for feita, os diur&eacute;ticos da classe das tiazidas podem ser utilizados como drogas de primeira linha no tratamento da hipertens&atilde;o arterial do idoso. Quanto aos <a href="http://en.wikipedia.org/wiki/Bloqueadores_dos_canais_de_c%C3%A1lcio" id="w">bloqueadores dos canais de c&aacute;lcio</a>, o seu uso dever&aacute; ser ponderado na medida em que estes medicamentos provocam um &#34&semi;pooling&#34&semi; venoso importante com edema dos membros inferiores, com a agravante de que estes pacientes andam pouco e o trabalho dos m&uacute;sculos das pernas n&atilde;o contribui para a drenagem do sistema venoso. Al&eacute;m disso os bloqueadores dos canais de c&aacute;lcio com mais efeito vasodilatador (Dihidropiridinas) podem provocar taquicardias, taquiarritmias e aumentam assim o consumo de oxig&eacute;nio pelo mioc&aacute;rdio, podendo agravar uma doen&ccedil;a coron&aacute;ria pr&eacute;&shy;existente.<sup id="_ref&shy;Crit&eacute;rios de Beers_d" class="reference"><a href="#_note&shy;Crit&eacute;rios de Beers" title="">[87]</a></sup></p>&#10;<a id="Hipertens%C3%A3o_resistente" name="Hipertens%C3%A3o_resistente"></a><h3> Hipertens&atilde;o resistente </h3>&#10;<p>Depois de excluir a hip&oacute;tese de o doente ter as suas art&eacute;rias calcificadas, como j&aacute; tem sido presenciado em muitos servi&ccedil;os de cardiologia e nos quais a hipertens&atilde;o sist&oacute;lica a 300&#160&semi;mmHg pode ser documentada, define&shy;se hipertens&atilde;o resistente como a hipertens&atilde;o que se mant&eacute;m em valores superiores aos pretendidos apesar do uso combinado de pelo menos tr&ecirc;s f&aacute;rmacos anti&shy;hipertensivos pertencentes a tr&ecirc;s classes diferentes de drogas anti&shy;hipertensivas. T&ecirc;m vindo a ser publicadas orienta&ccedil;&otilde;es para tratamento da hipertens&atilde;o resistente no Reino Unido<sup id="_ref&shy;NICE&shy;BP_a" class="reference"><a href="#_note&shy;NICE&shy;BP" title="">[93]</a></sup> e nos Estados Unidos.<sup id="_ref&shy;pmid18391085_a" class="reference"><a href="#_note&shy;pmid18391085" title="">[94]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Complica%C3%A7%C3%B5es_da_hipertens%C3%A3o_arterial.png%7Cthumb" id="w">A repercuss&atilde;o da hipertens&atilde;o arterial nos diferentes &oacute;rg&atilde;os</a></p>&#10;<a id="Complica%C3%A7%C3%B5es" name="Complica%C3%A7%C3%B5es"></a><h2> Complica&ccedil;&otilde;es </h2>&#10;<p>A hipertens&atilde;o &eacute; o factor de risco mais importante e evit&aacute;vel nos casos de morte prematura &agrave; escala mundial.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Aumenta significativamente o risco de <a href="http://en.wikipedia.org/wiki/Cardiopatia_isqu%C3%A9mica" id="w">cardiopatia isqu&eacute;mica</a>,<sup id="_ref&shy;pmid12493255_a" class="reference"><a href="#_note&shy;pmid12493255" title="">[96]</a></sup> <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">acidentes vasculares crerebrais</a>,<sup id="_ref&shy;Fisher2005_s" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_arterial_perif%C3%A9rica" id="w">doen&ccedil;a arterial perif&eacute;rica</a>,<sup id="_ref&shy;pmid18375152_a" class="reference"><a href="#_note&shy;pmid18375152" title="">[97]</a></sup> e outras doen&ccedil;as cardiovasculares, incluindo <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_card%C3%ADaca" id="w">insufici&ecirc;ncia card&iacute;aca</a>, <a href="http://en.wikipedia.org/wiki/Aneurisma_da_aorta" id="w">aneurisma da aorta</a>, <a href="http://en.wikipedia.org/wiki/Aterosclerose" id="w">aterosclerose</a> e <a href="http://en.wikipedia.org/wiki/Embolia_pulmonar" id="w">embolia pulmonar</a>.<sup id="_ref&shy;Fisher2005_t" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> A hipertens&atilde;o arterial constitui ainda um factor de risco para a <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal_cr%C3%B3nica" id="w">insufici&ecirc;ncia renal cr&oacute;nica</a> e para o transtornos cognitivos como perturba&ccedil;&otilde;es da mem&oacute;ria e per&iacute;odos de confus&atilde;o e mesmo <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncia</a>.<sup id="_ref&shy;Fisher2005_u" class="reference"><a href="#_note&shy;Fisher2005" title="">[19]</a></sup> Outras complica&ccedil;&otilde;es podem ainda incluir <a href="http://en.wikipedia.org/wiki/Retinopatia_hipertensiva" id="w">retinopatia hipertensiva</a> e <a href="http://en.wikipedia.org/wiki/Nefropatia_hipertensiva" id="w">nefropatia hipertensiva</a>.<sup id="_ref&shy;pmid19330604_a" class="reference"><a href="#_note&shy;pmid19330604" title="">[98]</a></sup></p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>Numa an&aacute;lise bibliogr&aacute;fica efetuada entre 1998 e 2000, usando Medline, complementada por pesquisa manual, foi feito um estudo estat&iacute;stico na Universidade de Tulane (<a href="http://en.wikipedia.org/wiki/Nova_Orle%C3%A3es" id="w">Nova Orle&atilde;es</a>) que chegou &agrave; conclus&atilde;o de que cerca de mil milh&otilde;es de pessoas sofrem de hipertens&atilde;o arterial, o que corresponde a 26% da popula&ccedil;&atilde;o adulta mundial.<sup id="_ref&shy;Kearney2005_a" class="reference"><a href="#_note&shy;Kearney2005" title="">[99]</a></sup> No entanto, outros estudos mostram que a taxa varia de regi&atilde;o para regi&atilde;o, desde taxas de 0% nos Bushmen do deserto do Kalahari (a aus&ecirc;ncia de sal na alimenta&ccedil;&atilde;o tem sido considerada como uma das raz&otilde;es mas tamb&eacute;m a alimenta&ccedil;&atilde;o &agrave; base de carnes com pouca gordura, aus&ecirc;ncia de alimentos fritos, etc),  3,4% (homens) e 6,8% (mulheres) na &Iacute;ndia rural, at&eacute; taxas alarmantes de 34% na popula&ccedil;&atilde;o americana, apresentando os adultos afro&shy;americanos as taxas de hipertens&atilde;o mais altas do mundo (44%).<sup id="_ref&shy;AHA2010_b" class="reference"><a href="#_note&shy;AHA2010" title="">[4]</a></sup> Seguindo as normas de JNC7, foi feito um estudo prospetivo Cortar sobre a taxa de incid&ecirc;ncia de hipertens&atilde;o em Portugal, mais precisamente na regi&atilde;o do Porto.   indiv&iacute;duos foram contactados por telefone no domic&iacute;lio. A idade m&iacute;nima de inclus&atilde;o no estudo foi &ge; 18 anos e a m&aacute;xima 80 anos, a press&atilde;o arterial considerada como hipertens&atilde;o &ge;140/90. Os valores encontrados s&atilde;o impressionantes pois cerca de 40% da popula&ccedil;&atilde;o s&atilde;o hipertensos e h&aacute; uma taxa de incid&ecirc;ncia de 47,3/1000&shy;ano (cerca de duas vezes mais que na popula&ccedil;&atilde;o espanhola). A conclus&atilde;o deste estudo &eacute;: Portugal tem uma taxa de incid&ecirc;ncia muito alta, a qual aumenta com a idade, a falta de escolaridade e a obesidade.<sup id="_ref&shy;Incid&ecirc;ncia Pt_a" class="reference"><a href="#_note&shy;Incid&ecirc;ncia Pt" title="">[100]</a></sup> A Pol&oacute;nia tamb&eacute;m apresenta muito taxas elevadas. A popula&ccedil;&atilde;o estudada englobou indiv&iacute;duos dos 18 aos 93 anos, considerando &ge;140/90 como sendo hipertens&atilde;o.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<caption>Perfil tensional em Portugal segundo Prof. Espiga de Macedo (crit&eacute;rios JNC7)<sup id="_ref&shy;JNC7_l" class="reference"><a href="#_note&shy;JNC7" title="">[3]</a></sup><sup id="_ref&shy;M&aacute;rio Espiga Macedo_a" class="reference"><a href="#_note&shy;M&aacute;rio Espiga Macedo" title="">[102]</a></sup></caption>&#10;<tr>&#10;<th rowspan="2">Grupos tensionais</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/MmHg" id="w">mmHg</a></th>&#10;<th>18&shy;35 anos</th>&#10;<th>35 a 64 anos</th>&#10;<th>64&shy;90 anos</th></tr>&#10;<tr>&#10;<td>Normal</td>&#10;<td>90&ndash;119</td>&#10;<td>33,1%</td>&#10;<td>19,6%</td>&#10;<td>6,5%</td></tr>&#10;<tr>&#10;<td>Pr&eacute;&shy;hipertens&atilde;o</td>&#10;<td>120&ndash;139</td>&#10;<td>48,2%</td>&#10;<td>39,4%</td>&#10;<td>24,2%</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o de grau I</td>&#10;<td>140&ndash;159</td>&#10;<td>16,3%</td>&#10;<td>27,7%</td>&#10;<td>32,2%</td></tr>&#10;<tr>&#10;<td>Hipertens&atilde;o de grau II</td>&#10;<td>&ge;160</td>&#10;<td>2,4%</td>&#10;<td>13,2%</td>&#10;<td>37,1%</td></tr></table></div>&#10;<p>Em zonas de Portugal onde antigamente (h&aacute; uns 40 anos) se conservava os alimentos no sal, o aparecimento dos congeladores reduziu a incid&ecirc;ncia da hipertens&atilde;o nessas zonas. Por&eacute;m o consumo de sal em algumas regi&otilde;es &eacute; ainda exagerado. Portugal tem o p&atilde;o mais salgado da Europa!<sup id="_ref&shy;M&aacute;rio Espiga Macedo_b" class="reference"><a href="#_note&shy;M&aacute;rio Espiga Macedo" title="">[102]</a></sup>  Este estudo efetuado pelo Professor M&aacute;rio Espiga Macedo reflete de modo excelente a preval&ecirc;ncia da hipertens&atilde;o em Portugal: apesar de a popula&ccedil;&atilde;o estudada (5023 indiv&iacute;duos)atingir idades compreendidas entre os 18 e os 90 anos, o estudo foi efetuado por grupos et&aacute;rios, dos 18 aos aos 34 anos, dos 35 aos 63 e acima de 64 anos. Os crit&eacute;rios utilizados foram os do <i>Multiple Risk Factor Intervention Trial</i> considerando hipertensos todos os indiv&iacute;duos com valores de press&atilde;o arterial &ge;140/90&#160&semi;mmHg. Assim, os hipertensos do est&aacute;dio 2 segundo JNC7 (&ge;160&#160&semi;mmHg de press&atilde;o m&aacute;xima) foram encontrados valores de preval&ecirc;ncia de 2,4% antes dos 35 anos, 13,2% dos 35 aos 64 e 37,1% com mais de 65 anos (dos 65 aos 90 anos). No que diz respeito &agrave; press&atilde;o arterial est&aacute;dio 1 (&ge;140&ndash;159&#160&semi;mmHg) encontraram&shy;se valores 16,3%, 27,7% e 32,2% respetivamente.<sup id="_ref&shy;M&aacute;rio Espiga Macedo_c" class="reference"><a href="#_note&shy;M&aacute;rio Espiga Macedo" title="">[102]</a></sup></p>&#10;<p>Fazendo uma an&aacute;lise da bibliografia &eacute; dif&iacute;cil avaliar a incid&ecirc;ncia de hipertens&atilde;o no mundo na medida em que cada pa&iacute;s, e em cada pa&iacute;s cada regi&atilde;o, tem os seus h&aacute;bitos alimentares e estes condicionam fortemente a incid&ecirc;ncia da hipertens&atilde;o arterial. A maioria destes estudos estat&iacute;sticos utiliza os crit&eacute;rios de hipertens&atilde;o emanados do estudo <i>Multiple Risk Factor Intervention Trial</i> (cuja popula&ccedil;&atilde;o em estudo compreendeu indiv&iacute;duos de 18 a 74 anos), que estabeleceu como hipertens&atilde;o todo o valor de press&atilde;o arterial &ge;140&#160&semi;mmHg para a sist&oacute;lica, e englobam nas popula&ccedil;&otilde;es estudadas idosos at&eacute; 80 e mesmo 90 anos (o estudo em Portugal) e 93 anos (caso da Pol&oacute;nia) cuja rigidez da parede arterial falseia o resultado. Estes crit&eacute;rios est&atilde;o em desacordo com  o valor de 140&#160&semi;mmHg considerado normal pela <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a> e pela Sociedade Internacional de Hipertens&atilde;o (ISH)<sup id="_ref&shy;WHO2003_e" class="reference"><a href="#_note&shy;WHO2003" title="">[1]</a></sup> e com as directivas emanadas pelas diferentes Sociedades de Geriatria.<sup id="_ref&shy;Geriatria,Universidade de S. Paulo_d" class="reference"><a href="#_note&shy;Geriatria,Universidade de S. Paulo" title="">[6]</a></sup> Num estudo de bibliografia efetuado no Brasil pelo Grupo de Pesquisa em Epidemiologia de Doen&ccedil;as Cr&oacute;nicas e Ocupacionais da Faculdade de Medicina da Universidade Federal de Minas Gerais, Belo Horizonte, com a colabora&ccedil;&atilde;o de  Secretaria de Vigil&acirc;ncia em Sa&uacute;de, Minist&eacute;rio da Sa&uacute;de, Bras&iacute;lia, usando Medline e LILACS, e segundo os crit&eacute;rios JNC7, foram selecionados 13 trabalhos de preval&ecirc;ncia com base populacional realizados desde 1990. Conclui&shy;se haver uma elevada preval&ecirc;ncia de 44,4%, 47,9 no sexo masculino e 41% no sexo feminino. Quando estes dados foram estudados segundo os crit&eacute;rios da OMS, sendo hipertens&atilde;o arterial a press&atilde;o sist&oacute;lica &#62&semi;140&#160&semi;mmHg e/ou press&atilde;o diast&oacute;lica &#62&semi;90&#160&semi;mmHg e/ou uso corrente de anti&shy;hipertensor, os estudos mostraram taxas de preval&ecirc;ncia &agrave; volta de 20%, sem distin&ccedil;&atilde;o de sexo, mas com a tend&ecirc;ncia de aumento com a idade. Estes mesmos valores s&atilde;o encontrados em outros pa&iacute;ses da Am&eacute;rica Latina. Estes resultados s&atilde;o important&iacute;ssimos em <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a> e refletem a disparidade dos valores preval&ecirc;ncia, do simples ao dobro, s&oacute; pela inclus&atilde;o no grupo de hipertensos de todos os indiv&iacute;duos com press&atilde;o arterial igual a 140&#160&semi;mmHg.<sup id="_ref&shy;Preval&ecirc;ncia Brasil_a" class="reference"><a href="#_note&shy;Preval&ecirc;ncia Brasil" title="">[103]</a></sup></p>&#10;<a id="Em_crian%C3%A7as" name="Em_crian%C3%A7as"></a><h3> Em crian&ccedil;as </h3>&#10;<p>A hipertens&atilde;o infantil acompanha a subida da incid&ecirc;ncia da obesidade infantil. Normalmente est&aacute; associada a uma hist&oacute;ria familiar de hipertens&atilde;o e obesidade.<sup id="_ref&shy;pmid19421783_a" class="reference"><a href="#_note&shy;pmid19421783" title="">[104]</a></sup> A maior parte da hipertens&atilde;o infantil, sobretudo entre pr&eacute;&shy;adolescentes, deve&shy;se &agrave; presen&ccedil;a de outro transtorno. Para al&eacute;m da obesidade, as doen&ccedil;as renais s&atilde;o a causa mais comum (60&shy;70%) de hipertens&atilde;o infantil.<sup id="_ref&shy;Luma2006_b" class="reference"><a href="#_note&shy;Luma2006" title="">[66]</a></sup> A investiga&ccedil;&atilde;o est&aacute; a estudar as causas gen&eacute;ticas da hipertens&atilde;o infantil e os estudos mais recentes apontam para um import&acirc;ncia incontest&aacute;vel do fator gen&eacute;tico. Por&eacute;m os resultados ainda necessitam de maior precis&atilde;o e confirma&ccedil;&atilde;o.<sup id="_ref&shy;Brand&atilde;o Ferreira_b" class="reference"><a href="#_note&shy;Brand&atilde;o Ferreira" title="">[62]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Giovanni_di_Paolo_&shy;_The_Beheading_of_Saint_John_the_Baptist_&shy;_Google_Art_Project.jpg%7Cthumb%7C150px" id="w">A decapita&ccedil;&atilde;o de S. Jo&atilde;o Batista mostrando a diferen&ccedil;a de velocidades dos jatos de sangue, por Giovanni di Paolo</a>&#10;J&aacute; na Antiguidade, a curiosidade pela circula&ccedil;&atilde;o do sangue era uma realidade. <a href="http://en.wikipedia.org/wiki/Giovanni_di_Paolo" id="w">Giovanni di Paolo</a> (1403&shy;83) no seu quadro, <i>A decapita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o o Baptista</a></i>, pintou como tr&ecirc;s jatos de sangue jorravam a diferentes velocidades do pesco&ccedil;o decapitado do santo.<sup id="_ref&shy;Fishman_a" class="reference"><a href="#_note&shy;Fishman" title="">[105]</a></sup><sup id="_ref&shy;Giovani_a" class="reference"><a href="#_note&shy;Giovani" title="">[106]</a></sup> Em It&aacute;lia, f&iacute;sicos e matem&aacute;ticos sob a tutela de <a href="http://en.wikipedia.org/wiki/Galileu" id="w">Galileu</a>, entre eles <a href="http://en.wikipedia.org/wiki/Giovanni_Borelli" id="w">Giovanni Borelli</a>, interessavam&shy;se pelo estudo da circula&ccedil;&atilde;o. Borelli defendia as propriedades hidr&aacute;ulicas da circula&ccedil;&atilde;o tendo o cora&ccedil;&atilde;o a fun&ccedil;&atilde;o de bomba. Contudo ainda n&atilde;o existia um m&eacute;todo de medida que pudesse validar os seus resultados. Em 1551, o Doutor <a href="http://en.wikipedia.org/wiki/Amato_Lusitano" id="w">Amato Lusitano</a> (Jo&atilde;o Rodrigues de Castelo Branco, 1511&shy;1568), m&eacute;dico portugu&ecirc;s, descreveu a circula&ccedil;&atilde;o do sangue na sua obra em sete volumes <i>Curationum Medicinalium Centuri&aelig; Septem</i> e, pela primeira vez, afirmou que as veias tinham v&aacute;lvulas.<sup id="_ref&shy;Amatus_a" class="reference"><a href="#_note&shy;Amatus" title="">[107]</a></sup> 77 anos depois, <a href="http://en.wikipedia.org/wiki/William_Harvey" id="w">William Harvey</a> (1578&shy;1657), na obra <a href="http://en.wikipedia.org/wiki/Exercitatio_Anatomica_de_Motu_Cordis_et_Sanguinis_in_Animalibus" id="w">Exercitatio Anatomica de Motu Cordis et Sanguinis in Animalibus</a>,<sup id="_ref&shy;Harvey_a" class="reference"><a href="#_note&shy;Harvey" title="">[108]</a></sup> descreveu tamb&eacute;m a circula&ccedil;&atilde;o sangu&iacute;nea. Mas s&oacute; em 1733, o Rev. <a href="http://en.wikipedia.org/wiki/Stephen_Hales" id="w">Stephen Hales</a>, Reitor de Farringdon em Hampshire e ministro em Teddington no Middlesex, publicou o primeiro m&eacute;todo de medida da press&atilde;o arterial no segundo volume de &#34&semi;Statical Essays, Containing Haemastaticks&#34&semi;. Apesar do conhecimento j&aacute; aprofundado de Hales sobre a circula&ccedil;&atilde;o, foi <a href="http://en.wikipedia.org/wiki/Thomas_Young" id="w">Thomas Young</a>, f&iacute;sico do <a href="http://en.wikipedia.org/wiki/St_George%26%2339%3Bs_Hospital" id="w">St George&#39&semi;s Hospital</a>, autor da teoria ondulat&oacute;ria da luz e tradutor da <a href="http://en.wikipedia.org/wiki/Pedra_de_Roseta" id="w">Pedra de Roseta</a>, que publicou um dos primeiros escritos sobre a press&atilde;o arterial.<sup id="_ref&shy;Young_a" class="reference"><a href="#_note&shy;Young" title="">[109]</a></sup> Por&eacute;m a tentativa de quantifica&ccedil;&atilde;o da press&atilde;o sangu&iacute;nea s&oacute; come&ccedil;ou ap&oacute;s <a href="http://en.wikipedia.org/wiki/Jean_Louis_Marie_Poiseuille" id="w">Jean Louis Marie Poiseuille</a> ter inventado o <a href="http://en.wikipedia.org/wiki/Man%C3%B3metro" id="w">man&oacute;metro de merc&uacute;rio</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>O conhecimento da hipertens&atilde;o deve&shy;se aos estudos de <a href="http://en.wikipedia.org/wiki/Richard_Bright" id="w">Richard Bright</a> iniciados por volta do ano 1820. Contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/Thomas_Addison" id="w">Addison</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Hodgkin" id="w">Hodgkin</a>, seus colegas, estudou por aut&oacute;psia as consequ&ecirc;ncias da hipertens&atilde;o e deu um contributo incalcul&aacute;vel para o conhecimento que se tem hoje. Em 1827, Bright publicou o seu livro &#34&semi;Reports of Medical Cases Selected with a view to Illustrating the Symptoms and Cure of Disease by a Reference to Morbid Anatomy&#34&semi;.<sup id="_ref&shy;Bright_a" class="reference"><a href="#_note&shy;Bright" title="">[112]</a></sup> Estava descrita a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Bright" id="w">Doen&ccedil;a de Bright</a>. Em 1868, George Johnson descreveu pela primeira vez a hipertrofia da camada muscular da parede das pequenas art&eacute;rias do rim, e subsequentemente em outros &oacute;rg&atilde;os, dos doentes com doen&ccedil;a de Bright.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Em 1871, na Alemanha, <a href="http://en.wikipedia.org/wiki/Ludwig_Traube" id="w">Ludwig Traube</a> e, em 1872, <a href="http://en.wikipedia.org/wiki/Sir_William_Gull" id="w">Sir William Gull</a>, confirmam os achados de Johnson sobre a doen&ccedil;a de Bright.<sup id="_ref&shy;William gull_a" class="reference"><a href="#_note&shy;William gull" title="">[114]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sphygmomanometer1.jpg%7Cthumb%7C250px%7Cleft" id="w">O esfigmoman&oacute;metro de merc&uacute;rio</a>&#10;O man&oacute;metro de <a href="http://en.wikipedia.org/wiki/Jean&shy;Louis&shy;Marie_Poiseuille" id="w">Poiseuille</a> foi usado em membros que iam ser amputados pois a art&eacute;ria ficava destru&iacute;da ap&oacute;s a sua utiliza&ccedil;&atilde;o.<sup id="_ref&shy;Faivre_a" class="reference"><a href="#_note&shy;Faivre" title="">[115]</a></sup> A primeira medida indirecta da press&atilde;o arterial foi feita por H&eacute;risson em 1834, com um esfigmoman&oacute;metro &#34&semi;artesanal&#34&semi; (um simples copo com um tubo graduado e coberto por uma membrana a qual era comprimida contra a art&eacute;ria radial &shy; lia&shy;se depois o n&iacute;vel do merc&uacute;rio que subia no tubo graduado).<sup id="_ref&shy;H&eacute;risson_a" class="reference"><a href="#_note&shy;H&eacute;risson" title="">[116]</a></sup> Foi o precursor dos man&oacute;metros de membrana que tornaram poss&iacute;vel a medida indirecta da press&atilde;o sem destrui&ccedil;&atilde;o da art&eacute;ria. O primeiro instrumento especificamente designado para medir a press&atilde;o arterial foi o de <a href="http://en.wikipedia.org/wiki/Karl_von_Vierordt" id="w">Vierordt</a> em 1854, de t&eacute;cnica de utiliza&ccedil;&atilde;o complicada. Em 1863,  <a href="http://en.wikipedia.org/wiki/&Eacute;tienne&shy;Jules_Marey" id="w">&Eacute;tienne&shy;Jules Marey</a> de Paris inventou o primeiro esfigmoman&oacute;metro&semi; <a href="http://en.wikipedia.org/wiki/Frederick_Akbar_Mahomed" id="w">Frederick Akbar Mahomed</a> (1849&ndash;1884) o aperfei&ccedil;oou e este m&eacute;dico foi o primeiro a medir de modo sistem&aacute;tico a press&atilde;o arterial.<sup id="_ref&shy;Mahomed_a" class="reference"><a href="#_note&shy;Mahomed" title="">[117]</a></sup><sup id="_ref&shy;Mahomed2_a" class="reference"><a href="#_note&shy;Mahomed2" title="">[118]</a></sup> <a href="http://en.wikipedia.org/wiki/Scipione_Riva&shy;Rocci" id="w">Scipione Riva&shy;Rocci</a> inventou em 1896 um esfigmoman&oacute;metro com &#34&semi;cuff&#34&semi; (em portugu&ecirc;s,  ), mas os instrumentos com bra&ccedil;adeiras mais largas devem&shy;se a <a href="http://en.wikipedia.org/wiki/Heinrich_von_Recklinghausen" id="w">Recklinghausen</a>, em 1901.<sup id="_ref&shy;Recklinghausen_a" class="reference"><a href="#_note&shy;Recklinghausen" title="">[119]</a></sup> <a href="http://en.wikipedia.org/wiki/Samuel_Siegfried_Karl_von_Basch" id="w">Von Basch</a>, em 1893, melhorou a t&eacute;cnica de medida da press&atilde;o arterial e estabeleceu pela primeira vez os valores normais entre 135 e 165&#160&semi;mmHg, mais tarde alterados para 135&ndash;150&#160&semi;mmHg.<sup id="_ref&shy;Basch_a" class="reference"><a href="#_note&shy;Basch" title="">[120]</a></sup> <a href="http://en.wikipedia.org/wiki/Thomas_Clifford_Allbutt" id="w">Allbut</a>, professor de F&iacute;sica em Cambridge, descreveu a hipertens&atilde;o sem les&atilde;o renal e classificou pela primeira vez tr&ecirc;s tipos de hipertens&atilde;o, um dos quais &eacute; a hipertens&atilde;o da pessoa idosa, com tr&ecirc;s publica&ccedil;&otilde;es a este respeito &#34&semi;Diseases of the Arteries, Including Angina Pectoris (1915)&#34&semi;, &#34&semi;Greek Medicine in Rome (1921)&#34&semi; e &#34&semi;A System of Medicine, 8 vol. (1896&ndash;99)&#34&semi;.<sup id="_ref&shy;Allbutt_a" class="reference"><a href="#_note&shy;Allbutt" title="">[121]</a></sup> Em 1895 e em 1889, <a href="http://en.wikipedia.org/wiki/Henri_Huchard" id="w">Huchard</a>, professor de medicina em Paris, chamou de &#34&semi;presclerosis&#34&semi; a hipertens&atilde;o arterial que n&atilde;o se acompanha de les&atilde;o renal.<sup id="_ref&shy;Huchard_a" class="reference"><a href="#_note&shy;Huchard" title="">[122]</a></sup> Finalmente, em 1905, <a href="http://en.wikipedia.org/wiki/Nikolai_Korotkov" id="w">Nikolai Korotkov</a> refinou a t&eacute;cnica de medi&ccedil;&atilde;o da press&atilde;o arterial ao descrever os &#34&semi;sons de Korotkov&#34&semi; que s&atilde;o ouvidos quando a art&eacute;ria &eacute; auscultada com um estetosc&oacute;pio, durante a fase de esvaziamento da bra&ccedil;adeira do esfigmoman&oacute;metro. Este modo de medida &eacute; o comummente utilizado atualmente.<sup id="_ref&shy;Kotchen2011_a" class="reference"><a href="#_note&shy;Kotchen2011" title="">[123]</a></sup></p>&#10;<p>Concomitantemente aos esfor&ccedil;os de investiga&ccedil;&atilde;o para descobrir a circula&ccedil;&atilde;o, a hipertens&atilde;o arterial e como medi&shy;la, muitas foram as dilig&ecirc;ncias tomadas no sentido de tratar esta doen&ccedil;a.</p>&#10;<p>Durante s&eacute;culos, o tratamento para aquilo que se designava por &#34&semi;doen&ccedil;a do pulso r&iacute;gido&#34&semi; consistia em reduzir a quantidade de sangue no organismo atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Sangria_(medicina)" id="w">sangrias</a> ou da aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sanguessuga" id="w">sanguessugas</a>.<sup id="_ref&shy;Esunge_a" class="reference"><a href="#_note&shy;Esunge" title="">[124]</a></sup><sup id="_ref&shy;pmid1744849_a" class="reference"><a href="#_note&shy;pmid1744849" title="">[125]</a></sup> Este m&eacute;todo foi defendido por <a href="http://en.wikipedia.org/wiki/Aulo_Corn%C3%A9lio_Celso" id="w">Aulo Corn&eacute;lio Celso</a>, <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a> e pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a>.<sup id="_ref&shy;pmid1744849_b" class="reference"><a href="#_note&shy;pmid1744849" title="">[125]</a></sup> Entre o final do s&eacute;culo XIX e o in&iacute;cio do s&eacute;culo XX, antes de estarem dispon&iacute;veis quaisquer f&aacute;rmacos para o tratamento da hipertens&atilde;o, eram usadas tr&ecirc;s modalidades de tratamento, todas com v&aacute;rios efeitos secund&aacute;rios: uma restri&ccedil;&atilde;o completa de s&oacute;dio (por exemplo, uma dieta &agrave; base de arroz<sup id="_ref&shy;pmid1744849_c" class="reference"><a href="#_note&shy;pmid1744849" title="">[125]</a></sup>), a remo&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio_simp%C3%A1tico" id="w">g&acirc;nglio simp&aacute;tico</a> ou de outras partes do sistema nervoso simp&aacute;tico, e a terapia pir&eacute;tica, que consistia na injec&ccedil;&atilde;o de subst&acirc;ncias que induziam <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, reduzindo de forma indirecta a press&atilde;o sangu&iacute;nea.<sup id="_ref&shy;pmid1744849_d" class="reference"><a href="#_note&shy;pmid1744849" title="">[125]</a></sup><sup id="_ref&shy;Dustan_a" class="reference"><a href="#_note&shy;Dustan" title="">[126]</a></sup> O primeiro elemento qu&iacute;mico usado no tratamento da hipertens&atilde;o, o tiocianato de s&oacute;dio, come&ccedil;ou a ser prescrito por volta de 1900, mas os in&uacute;meros efeitos secund&aacute;rios tornaram&shy;no bastante impopular.<sup id="_ref&shy;pmid1744849_e" class="reference"><a href="#_note&shy;pmid1744849" title="">[125]</a></sup> Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> foram desenvolvidos v&aacute;rios f&aacute;rmacos, sendo os mais populares e relativamente eficazes, a <a href="http://en.wikipedia.org/wiki/Hidralazina" id="w">hidralazina</a> e a <a href="http://en.wikipedia.org/wiki/Reserpina" id="w">reserpina</a>, esta extra&iacute;da da planta medicinal <a href="http://en.wikipedia.org/wiki/Rauwolfia" id="w">rauwolfia  serpentina</a>. O maior avan&ccedil;o, no entanto, deu&shy;se ap&oacute;s a descoberta dos primeiros f&aacute;rmacos orais bem tolerados. O primeiro foi a <a href="http://en.wikipedia.org/wiki/Hidroclorotiazida" id="w">hidroclorotiazida</a>, a primeira <a href="http://en.wikipedia.org/wiki/Tiazida" id="w">tiazida</a> <a href="http://en.wikipedia.org/wiki/Diur%C3%A9tica" id="w">diur&eacute;tica</a>, desenvolvida a partir do antibi&oacute;tico <a href="http://en.wikipedia.org/wiki/Sulfanilamida" id="w">sulfanilamida</a>, Robert Wilkins que a descobriu recebido o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Lasker" id="w">Pr&eacute;mio Lasker</a> Especial Sa&uacute;de de 1958.<sup id="_ref&shy;Lasker award_a" class="reference"><a href="#_note&shy;Lasker award" title="">[127]</a></sup><sup id="_ref&shy;pmid1744849_f" class="reference"><a href="#_note&shy;pmid1744849" title="">[125]</a></sup><sup id="_ref&shy;Benzothiadiazine_a" class="reference"><a href="#_note&shy;Benzothiadiazine" title="">[128]</a></sup></p>&#10;<a id="Sociedade_e_cultura" name="Sociedade_e_cultura"></a><h2> Sociedade e cultura </h2>&#10;<a id="Consciencializa%C3%A7%C3%A3o" name="Consciencializa%C3%A7%C3%A3o"></a><h3> Consciencializa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HTNstudyupd.png%7Cthumb%7Cdireita" id="w">Gr&aacute;fico com a preval&ecirc;ncia da consciencializa&ccedil;&atilde;o, tratamento e controlo da hipertens&atilde;o, comparando os dados de quatro estudos do inqu&eacute;rito &#39&semi;&#39&semi;National Health and Nutrition Examination Survey&#39&semi;&#39&semi;.&#60&semi;ref name=&#34&semi;Burt1995&#34&semi;/&#62&semi;</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a> apontou a hipertens&atilde;o, ou a press&atilde;o arterial elevada, como a principal causa de <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">mortalidade</a> <a href="http://en.wikipedia.org/wiki/Cardiovascular" id="w">cardiovascular</a>. A Liga Mundial de Hipertens&atilde;o, uma organiza&ccedil;&atilde;o que congrega 85 ligas e institutos nacionais de hipertens&atilde;o, divulgou que mais de 50% dos hipertensos no mundo n&atilde;o est&atilde;o conscientes desse estado.<sup id="_ref&shy;Chockalingam2007_a" class="reference"><a href="#_note&shy;Chockalingam2007" title="">[129]</a></sup> De modo a aumentar a percep&ccedil;&atilde;o p&uacute;blica do problema, a organiza&ccedil;&atilde;o iniciou em 2005 uma campanha global de consciencializa&ccedil;&atilde;o e decretou o dia 17 de Maio como Dia Mundial da Hipertens&atilde;o. Nos &uacute;ltimos anos o n&uacute;mero de sociedades aderentes tem vindo a aumentar, sendo que em 2007 participaram no evento 47 pa&iacute;ses&shy;membros. Durante a semana do Dia Mundial da Hipertens&atilde;o todos os pa&iacute;ses &ndash; em associa&ccedil;&atilde;o com o governo local, profissionais de sa&uacute;de, ONG e empresas privadas &ndash; promovem a consciencializa&ccedil;&atilde;o para o problema da hipertens&atilde;o, recorrendo aos meios de comunica&ccedil;&atilde;o social e a eventos p&uacute;blicos, alcan&ccedil;ando um p&uacute;blico&shy;alvo de 250 milh&otilde;es de pessoas.<sup id="_ref&shy;Chockalingam2008_a" class="reference"><a href="#_note&shy;Chockalingam2008" title="">[130]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p>A press&atilde;o arterial elevada &eacute; a doen&ccedil;a cr&oacute;nica que d&aacute; origem ao maior n&uacute;mero de consultas nos sistemas de cuidados de sa&uacute;de nos Estados Unidos. A <i>American Heart Association</i> estima que os custos directos e indirectos da press&atilde;o arterial elevada tenham sido, em 2010, de 76,6 mil milh&otilde;es de d&oacute;lares. Oitenta por cento dos hipertensos norte&shy;americanos est&atilde;o conscientes do seu estado. Embora 71% tome medica&ccedil;&atilde;o anti&shy;hipertensiva, s&oacute; 48% dos que est&atilde;o conscientes que t&ecirc;m a doen&ccedil;a &eacute; que s&atilde;o adequadamente controlados.<sup id="_ref&shy;AHA2010_c" class="reference"><a href="#_note&shy;AHA2010" title="">[4]</a></sup> A gest&atilde;o correcta da hipertens&atilde;o pode ser impedida por diagn&oacute;sticos, medi&ccedil;&otilde;es ou tratamentos inadequados.<sup id="_ref&shy;Alcocer2008_a" class="reference"><a href="#_note&shy;Alcocer2008" title="">[131]</a></sup> Os prestadores de cuidados de sa&uacute;de deparam&shy;se com v&aacute;rios obst&aacute;culos no controlo da doen&ccedil;a, entre os quais a renit&ecirc;ncia em tomar m&uacute;ltiplos medicamentos. Os pr&oacute;prios pacientes podem tamb&eacute;m ter dificuldade em se adaptar aos hor&aacute;rios da medica&ccedil;&atilde;o e &agrave;s altera&ccedil;&otilde;es dos h&aacute;bitos de vida. Ainda assim, &eacute; perfeitamente poss&iacute;vel atingir&shy;se a press&atilde;o arterial pretendida e, sobretudo, a diminui&ccedil;&atilde;o da press&atilde;o arterial reduz de forma significativa o risco de morte por doen&ccedil;as card&iacute;acas e AVC, o desenvolvimento de outros estados debilitantes e os custos associados a cuidados m&eacute;dicos avan&ccedil;ados.<sup id="_ref&shy;Elliott2003_a" class="reference"><a href="#_note&shy;Elliott2003" title="">[132]</a></sup><sup id="_ref&shy;Coca2008_a" class="reference"><a href="#_note&shy;Coca2008" title="">[133]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sphta.org.pt/pt/default.asp" rel="nofollow" title="http://www.sphta.org.pt/pt/default.asp">Sociedade Portuguesa de Hipertens&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.spc.pt/spc/" rel="nofollow" title="http://www.spc.pt/spc/">Sociedade Portuguesa de Cardiologia</a></li>&#10;<li><a class="externallink" href="http://cardiol.br/" rel="nofollow" title="http://cardiol.br/">Sociedade Brasileira de Cardiologia</a></li>&#10;<li><a class="externallink" href="http://www.eusou12por8.com.br" rel="nofollow" title="http://www.eusou12por8.com.br">Eu sou 12 por 8</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hipertens%C3%A3o_arterial" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>