<html><title>Comercial Futebol Clube (Ribeir&atilde;o Preto)</title><body>&#10;<p> &#10;<b>Comercial Futebol Clube</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clube</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, com sede na cidade de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, interior do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. &Eacute; conhecido como <i>Le&atilde;o do Norte</i> por causa de uma famosa excurs&atilde;o ao norte e nordeste brasileiro, em maio e junho de 1920, onde permaneceu invicto. Atualmente, disputa o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w"> Paulist&atilde;o da S&eacute;rie A1</a> e a <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol" id="w">Copa Paulista</a>. Seu <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Francisco_de_Palma_Travassos" id="w">Dr. Francisco de Palma Travassos</a>, com capacidade para 18.277 <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">pessoas</a>. </p>&#10;<p>Tem como maior rival o <a href="http://en.wikipedia.org/wiki/Botafogo_Futebol_Clube_(Ribeir%C3%A3o_Preto)" id="w">Botafogo&shy;SP</a>, tamb&eacute;m da cidade de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, com o qual disputa  o cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/Come&shy;Fogo" id="w">Come&shy;Fogo</a>, um dos mais tradicionais do interior do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a>. Centen&aacute;rio e tradicional no futebol paulista, j&aacute; conquistou importantes feitos, como a quarta coloca&ccedil;&atilde;o no torneio em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, rendendo&shy;lhe o <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo" id="w">t&iacute;tulo</a> do interior na &eacute;poca, al&eacute;m de participa&ccedil;&otilde;es na elite nacional. &Eacute; conhecido tamb&eacute;m por <a href="http://en.wikipedia.org/wiki/Goleada" id="w">goleadas</a> contra os grandes da <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>, como um 5 a 4 contra o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a> no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Est&aacute;dio do Morumbi</a>, em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, sendo o &uacute;nico clube na hist&oacute;ria a marcar cinco gols no S&atilde;o Paulo em seu est&aacute;dio, al&eacute;m de um 4 a 0 contra <a href="http://en.wikipedia.org/wiki/Corinthians" id="w">Corinthians</a>, em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Palma_Travassos" id="w">Est&aacute;dio Palma Travassos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s uma sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/Crise" id="w">crises</a> econ&ocirc;micas durante vinte e cinco anos, o Comercial teve sua <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a> reformulada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, promovendo reforma em seu <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a>&semi; compra de um novo Centro de Treinamento em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> (Recreio Internacional)&semi; excurs&atilde;o para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, visando a divulgar o clube no exterior, possibilitando parcerias com clubes da &Aacute;ustria, como o FC Wacker Innsbruck, com quem realiza <a href="http://en.wikipedia.org/wiki/Interc%C3%A2mbio" id="w">interc&acirc;mbio</a> de jogadores&semi; implementa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> de novas Categorias de Base, desativadas desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, com a compra do <a href="http://en.wikipedia.org/wiki/Ol%C3%A9_Brasil" id="w">Ol&eacute; Brasil</a>&semi; pagamento de antigas <a href="http://en.wikipedia.org/wiki/D%C3%ADvida" id="w">d&iacute;vidas</a>&semi; constru&ccedil;&atilde;o de um Centro Avan&ccedil;ado de Reabilita&ccedil;&atilde;o F&iacute;sica Esportiva em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Funda%C3%A7%C3%A3o__do_Commercial_Football_Club_%3Cref%3E%7B%7BCitar_web%7D%7D%3C/ref%3E" name="Funda%C3%A7%C3%A3o__do_Commercial_Football_Club_%3Cref%3E%7B%7BCitar_web%7D%7D%3C/ref%3E"></a><h3> Funda&ccedil;&atilde;o  do Commercial Football Club &#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Entrada_Est%C3%A1dio_Palma_Travassos.JPG%7Cthumb%7Cright%7C190px" id="w">Entrada principal do Est&aacute;dio Fco de Palma Travassos</a>&#10;No dia <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, uma ter&ccedil;a&shy;feira, um grupo de comerciantes se reuniu na casa de <b>Adaucto de Almeida</b>, na <b>Rua General Osorio, n&uacute;mero 47</b>, com a finalidade de formar um novo time de futebol em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>.</p>&#10;<p>Segundo registros hist&oacute;ricos,  o grupo de comerciantes iniciou a reuni&atilde;o logo ap&oacute;s o expediente comercial da cidade, que se encerrava as 20 horas. Ap&oacute;s uma madrugada de debates, os presentes assinaram a Ata da reuni&atilde;o de funda&ccedil;&atilde;o do novo clube ribeir&atilde;o&shy;pretano de futebol no amanhacer do dia 11 de outubro, mas, pelo inicio da reuni&atilde;o, os presentes concordaram em manter a funda&ccedil;&atilde;o do clube e a data da Ata em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>.</p>&#10;<p>Durante a reuni&atilde;o, foram eleitos os comandantes da nova equipe, e os mesmos tomaram posse de seus cargos imediatamente. Foram eleitos: Antidio de Almeida como Presidente, Alvino de Souza Grota como Vice, Adaucto de Ameida como Tesoureiro, Djalma Machado como Secretario, Sebasti&atilde;o Viana como Procurador, Sebasti&atilde;o Ruvald como primeiro Capit&atilde;o e Florentino de Almeida com segundo Capit&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:La_Bafonera_2013.JPG%7Cthumb%7Cright%7C190px" id="w">Est&aacute;dio Dr. Fco de Palma Travassos &shy; J&oacute;ia de Cimento (La Bafonera)</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Panorama_&shy;_Est%C3%A1dio_do_Comercial_F.C..JPG%7Cthumb%7Cright%7C190px" id="w">Panorama &shy; Est&aacute;dio do Comercial</a>&#10;Ap&oacute;s a posse, foi posto em vota&ccedil;&atilde;o a nomea&ccedil;&atilde;o do clube, e por dez votos venceu a sugest&atilde;o dada por <b>Argemiro de Oliveira</b>, sendo o clube batizado de <i>Commercial Football Club</i>.</p>&#10;<p>As quatro primeiras propostas votadas pela rec&eacute;m criada diretoria comercialina foram:</p>&#10;<p>I &ndash; A mensalidade e as joias seriam de mil r&eacute;is cada</p>&#10;<p>II &ndash; Os considerados s&oacute;cios fundadores teri&atilde;o isen&ccedil;&atilde;o das joias e mensalidades</p>&#10;<p>III &ndash; A aceita&ccedil;&atilde;o ou expuls&atilde;o de s&oacute;cios seriam de responsabilidade da diretoria </p>&#10;<p>IV &ndash; Isen&ccedil;&atilde;o ou abono de mensalidade de s&oacute;cios desempregados ou enfermos (impossibilitados de trabalhar) durante tal per&iacute;odo</p>&#10;<p>Todas essas propostas foram aprovadas.</p>&#10;<p>O primeiro Estatuto do Commercial foi redigido ainda na reuni&atilde;o que deu origem ao clube. Foram respons&aacute;veis pela sua cria&ccedil;&atilde;o: Alvino de Souza Grota, Argemiro de Oliveira e Djalma Machado.</p>&#10;<a id="Primeira_partida" name="Primeira_partida"></a><h3>Primeira partida</h3>&#10;<p>Ap&oacute;s a funda&ccedil;&atilde;o, a diretoria comercialina teve sua primeira dificuldade, encontrar um local para treinos e jogos. Os primeiros treinos foram onde hoje se localiza a Pra&ccedil;a Luiz de Cam&otilde;es.</p>&#10;<p>Mas logo a equipe ganhou um novo local para treino. Primeiro o clube recebeu uma doa&ccedil;&atilde;o de um terreno da funda&ccedil;&atilde;o Antonio e Helena Zerrenner, e depois, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, teria seu espa&ccedil;o aumentado, quando adquiriu, por 9 contos de Reis, uma das propriedades de Emilio Mo&ccedil;o.</p>&#10;<p>A primeira partida disputada pelo Commercial, foi um amistoso que aconteceu em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, quando o cube foi derrotado pelo <b>Associa&ccedil;&atilde;o Athletico Gymnasial</b>, tradicional equipe de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> do come&ccedil;o daquele s&eacute;culo.</p>&#10;<p>A partida foi disputada no antigo campo do <i>Athletico Ribeir&atilde;o Preto</i>, outra tradicional equipe da cidade na &eacute;poca, e onde hoje localiza&shy;se a Pra&ccedil;a Sete de Setembro, e teve cobertura do <b><i>Jornal A Cidade</i></b>, o mais antigo jornal de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> ainda em atividade.</p>&#10;<p>Curiosamente, na manchete do Jornal, o Commercial foi anunciado como <i>Sport Cub Commercial</i>. A corre&ccedil;&atilde;o s&oacute; aconteceria com o passar dos anos.</p>&#10;<p>Loyolla foi o autor do primeiro gol da hist&oacute;ria do Commercial.</p>&#10;<p><b>Ficha t&eacute;cnica &ndash; primeiro jogo do Commercial</b></p>&#10;<p><b>A Athletico Gymnasial 3x1 Commercial FC</b>&#10;</p>&#10;<ul>&#10;<li><i>Local:</i>:  Campo do Athletico Ribeir&atilde;o Preto</li>&#10;<li><i>Data:</i>:  <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a></li>&#10;<li><i>&Aacute;rbitro:</i>:  Jefferson Nogueira</li>&#10;<li><i>Gols:</i>:  Arlindo, Luiz e J. Franco (<i>A Athletico Gymnasial</i>)&semi; Loyolla (<i>Commercial FC</i>)</li>&#10;<li><b>A Athletico Gymnasial</b>: Hugo, Jonas, Luiz, Guttemberg, J. Franco, Cervantes, Gama, Luiz, Arlindo, Ortiz e Jos&eacute;</li>&#10;<li><b>Commercial FC</b>: A. Oliveira, Moreira, Fritsch, F. Almeida, Jose Grota, A. Almeida, S. Reinaldo, Djalma Machado, J. Lima, V. Mello e Loyolla.</li></ul>&#10;<a id="1913&shy;1919_%E2%80%93_Da_reorganiza%C3%A7%C3%A3o_aos_primeiros_triunfos" name="1913&shy;1919_%E2%80%93_Da_reorganiza%C3%A7%C3%A3o_aos_primeiros_triunfos"></a><h2>1913&shy;1919 &ndash; Da reorganiza&ccedil;&atilde;o aos primeiros triunfos</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> o clube passou pela sua primeira reorganiza&ccedil;&atilde;o, o que possibilitou a expans&atilde;o e o crescimento do Commercial.</p>&#10;<p>Nos anos que seguiram, grandes vit&oacute;rias animavam a crescente torcida do Commercial. Em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, o Commercial enfrentou uma equipe da Capital pela primeira vez em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, o SC Germ&acirc;nia. Apesar de toda tradi&ccedil;&atilde;o do time paulistano, o Commercial n&atilde;o se intimidou e venceu por 4 a 1.</p>&#10;<p>Depois, seguiram jogos emblem&aacute;ticos, que sempre mobilizavam a torcida, at&eacute; que em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> alguns jogos come&ccedil;aram a ganhar maior destaque, at&eacute; nas manchetes dos jornais: Commercial FC 1x1 Amparo FC (<a href="http://en.wikipedia.org/wiki/28_de_maio" id="w">28 de maio</a> &ndash; amistoso que parou a cidade)&semi; Commercial FC 3x0 EC Bandeirante de Ja&uacute; (<a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> &ndash; Ta&ccedil;a Bandeirante)&semi; Commercial FC 5x0 Black Team de Campinas (<a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> &ndash; amistoso)&semi; e Commercial FC 4x0 Palestra It&aacute;lia EC de Ribeir&atilde;o Preto (sem data &ndash; amistoso).</p>&#10;<p>A primeira grande contrata&ccedil;&atilde;o de um atleta, que n&atilde;o residia em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, feita pela diretoria do Commercial, concretizou&shy;se no dia <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, quando o clube recebeu o ponta&shy;direita e atacante <a href="http://en.wikipedia.org/wiki/Belm%C3%A1cio_Pousa_Godinho" id="w">Belm&aacute;cio Pousa Godinho</a>, que vinha do XV de Piracicaba (clube no qual a fam&iacute;lia de Belm&aacute;cio participou da funda&ccedil;&atilde;o em 1913).</p>&#10;<p>Belm&aacute;cio trouxe ao alvinegro n&atilde;o apenas proveitosas atua&ccedil;&otilde;es dentro dos gramados, pois, ap&oacute;s sua aposentadoria, participou por v&aacute;rios anos da diretoria do clube.</p>&#10;<a id="Primeiras_conquistas" name="Primeiras_conquistas"></a><h3>Primeiras conquistas</h3>&#10;<dl><dt>Ta&ccedil;a Castell&otilde;es</dt></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> o Commercial conquistou seu primeiro grande t&iacute;tulo, a <b>Ta&ccedil;a Castell&otilde;es</b>.</p>&#10;<p>Organizada por uma Liga de futebol independente, criada no interior paulista, a <b>Liga de Foot&shy;Ball do Oeste do Estado</b>, a Ta&ccedil;a Castell&otilde;es reuniu v&aacute;rios clubes do interior paulista. O trof&eacute;u, a <i>Ta&ccedil;a Castell&otilde;es</i>, foi oferecida pela Companhia de Grande Manufactura de Fumos e Cigarros Castell&otilde;es (da&iacute; a origem do nome do Torneio), era de prata maci&ccedil;a com detalhes em ouro.</p>&#10;<p>Disputaram o torneio: Commercial FC e Palestra It&aacute;lia EC (Ribeir&atilde;o Preto)&semi; CA Pirassununguense (Pirassununga)&semi; AA S&atilde;o Jo&atilde;o (S&atilde;o Jo&atilde;o da Boa Vista), Uni&atilde;o Atletica Casabranquense (Casa Branca), EC Taubat&eacute; (Taubat&eacute;), e representantes das cidades de Batatais, Taquaritinga, S&atilde;o Sim&atilde;o, S&atilde;o Carlos, Tamba&uacute;, Piracicaba e Franca.</p>&#10;<p>O Commercial foi campe&atilde;o, com a seguinte campanha: Commercial 20x0 Taquaritinga (<a href="http://en.wikipedia.org/wiki/8_de_mar%C3%A7o" id="w">8 de mar&ccedil;o</a> &ndash; <b><i>maior goleada da hist&oacute;ria do clube)</i></b>, Commercial FC 3x1 S&atilde;o Carlos (<a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a>), Commercial FC 6x0 S&atilde;o Sim&atilde;o (<a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a>), Commercial FC 2x0 Palestra It&aacute;lia EC (<a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a>), Commercial FC 7x0 Franca (<a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a>) e Commercial FC 4x1 Palestra It&aacute;lia EC (<a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a>).</p>&#10;<dl><dt>Ta&ccedil;a Besquizza</dt></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, o Commercial conquistou a Ta&ccedil;a Besquizza ao vencer o CA Paulistano, campe&atilde;o paulista de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> por 4 a 1 em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>.</p>&#10;<dl><dt>Outras Conquistas</dt></dl>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, eram comuns a disputa de jogos amistosos valendo algum premio ou trof&eacute;u.</p>&#10;<p>Destaques ficaram para conquista dos trof&eacute;us: Ta&ccedil;a Caf&eacute; Pinho (vencendo o Velo Clube de Rio Claro por 4 a 1), Ta&ccedil;a Hotel Modelo (vencendo o White de Campinas) e a Ta&ccedil;a Clark (ao vencer o SC Corinthians Paulista), todas em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, o Commercial inscreveu uma equipe extra (uma esp&eacute;cie de expressinho) na Liga Municipal de Clubes de Ribeir&atilde;o Preto, e conquistou a Ta&ccedil;a Prefeitura Municipal de Ribeir&atilde;o Preto.</p>&#10;<dl><dt>Divis&atilde;o do Interior</dt></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, o Commercial foi o primeiro time de futebol de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> a disputar um campeonato importante. O torneio disputado pelo alvinegro foi o Campeonato Paulista &shy; Divis&atilde;o do Interior da APEA (Associa&ccedil;&atilde;o Paulista de Esportes Athl&eacute;ticos).&#10;No torneio, o Commercial demonstrou muita for&ccedil;a, mas na final acabou sendo derrotado pelo EC Taubat&eacute;, ficando com o vice&shy;campeonato.</p>&#10;<a id="Excurs%C3%A3o_para_o_Nordeste" name="Excurs%C3%A3o_para_o_Nordeste"></a><h2>Excurs&atilde;o para o Nordeste</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_mar%C3%A7o" id="w">22 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o Commercial recebeu um telegrama do Sport Cub do Recife, sendo convidado para uma s&eacute;rie de amistosos no <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Outras equipes paulistas foram convidadas, mas apenas o Commercial aceitou o convite.</p>&#10;<p>A delega&ccedil;&atilde;o comercialina embarcou na esta&ccedil;&atilde;o da Mogiana em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> na manh&atilde; de <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a>, passando por Campinas, S&atilde;o Paulo at&eacute; chegar ao Rio de Janeiro, onde embarcou no Navio Itapuy, que seguiu viagem at&eacute; a Bahia, e depois ao Pernambuco, onde chegou as 6 horas da manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>.</p>&#10;<p>Foi uma recep&ccedil;&atilde;o calorosa ao Commercial, com direito de repercuss&atilde;o na imprensa, por meio do jornal A Opini&atilde;o, de Recife.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:87%&semi;">&#10;<tr>&#10;<th>Data</th>&#10;<th>Confronto</th>&#10;<th>Local</th>&#10;<th>Cidade</th></tr>&#10;<tr>&#10;<td>9 de maio de 1920</td>&#10;<td>Combinado Am&eacute;rica/Santa Cruz FC   0x1 Commercial FC  </td>&#10;<td>Est&aacute;dio Helv&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>  </td></tr>&#10;<tr>&#10;<td>13 de maio de 1920</td>&#10;<td>Sport Club do Recife   2x3 Commercial FC  </td>&#10;<td>Est&aacute;dio Helv&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>  </td></tr>&#10;<tr>&#10;<td>16 de maio de 1920</td>&#10;<td>Liga Pernambucana de Desportos Terrestres   2x2 Commercial FC  </td>&#10;<td>Est&aacute;dio Helv&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>  </td></tr>&#10;<tr>&#10;<td>20 de maio de 1920</td>&#10;<td>Santa Cruz FC   0x1 Commercial FC  </td>&#10;<td>Est&aacute;dio Helv&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>  </td></tr>&#10;<tr>&#10;<td>23 de maio de 1920</td>&#10;<td>Am&eacute;rica   1x2 Commercial FC  </td>&#10;<td>Est&aacute;dio Helv&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>  </td></tr>&#10;<tr>&#10;<td>26 de maio de 1920</td>&#10;<td>Clube N&aacute;utico Capibaribe   0x2 Commercial FC  </td>&#10;<td>Est&aacute;dio Helv&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>  </td></tr>&#10;<tr>&#10;<td>28 de maio de 1920</td>&#10;<td>Liga Pernambucana de Desportos Terrestres   1x5 Commercial FC  </td>&#10;<td>Est&aacute;dio Helv&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>  </td></tr>&#10;<tr>&#10;<td>1 de junho de 1920</td>&#10;<td>Liga Baiana   1x2 Commercial FC  </td>&#10;<td><i>N&atilde;o identificado</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>  </td></tr></table></div>&#10;&#10;<p>Dessa excurs&atilde;o nasceu o apelido <i>Le&atilde;o do Norte</i>, que acompanha o Commercial at&eacute; hoje.</p>&#10;<p>A volta a <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> foi marcada por festa da torcida. Uma das comemora&ccedil;&otilde;es mais significativas ocorreu no dia 6 de junho de 1920, no antigo coreto do Jardim P&uacute;blico (atual Pra&ccedil;a XV de Novembro), quando a Banda Independente, sob batuta do maestro Jos&eacute; Delfino Machado, estreava o Hino do Comercial, uma composi&ccedil;&atilde;o original de Belm&aacute;cio Pousa Godinho, uma obra pioneira entre os hinos de futebol do Brasil. </p>&#10;<a id="D%C3%A9cada_de_1920" name="D%C3%A9cada_de_1920"></a><h2>D&eacute;cada de 1920</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Espa%C3%A7o_laranja_visitantes.jpg%7Cthumb%7Cright%7C190px" id="w">Setor dos visitantes &shy; Rua Henrique Dumont</a>&#10;Ap&oacute;s a &eacute;pica excurs&atilde;o pelo norte e nordeste, o Le&atilde;o come&ccedil;ou a ficar conhecido nacionalmente passando a disputar torneios amistosos, onde enfrentava grandes clubes do futebol brasileiro.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o Rei Alberto da B&eacute;lgica, esteve no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Rua_Tibiri%C3%A7%C3%A1" id="w">Est&aacute;dio da Rua Tibiri&ccedil;&aacute;</a> para assistir um jogo do Palestra It&aacute;lia de S&atilde;o Paulo (atual Palmeiras) contra o Palestra It&aacute;lia de Ribeir&atilde;o Preto. O time da capital venceu por 4 a 1.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, durante um torneio amistoso chamado &#34&semi;Ta&ccedil;a C&iacute;rculo Italiano&#34&semi;, o Commercial, que entrou como convidado, derrotou a j&aacute; poderosa equipe do Palestra It&aacute;lia de S&atilde;o Paulo, atual Palmeiras, por 5 a 2.</p>&#10;<a id="Primeiro_jogo_internacional" name="Primeiro_jogo_internacional"></a><h3>Primeiro jogo internacional</h3>&#10;<p>O primeiro jogo internacional do Commercial terminou empatado em 1 a 1, e foi contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a>. O jogo aconteceu em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, num amistoso realizado no ent&atilde;o est&aacute;dio do Commercial, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Rua_Tibiri%C3%A7%C3%A1" id="w">Est&aacute;dio da Rua Tibiri&ccedil;&aacute;</a> em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>. A Argentina estava no pa&iacute;s para disputa do Campeonato Sul&shy;Americano e Copa Rocca, ambos vencidos pelo Brasil.</p>&#10;<a id="Expans%C3%A3o_do_clube" name="Expans%C3%A3o_do_clube"></a><h3>Expans&atilde;o do clube</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> o Commercial inaugurou sua Escola de Educa&ccedil;&atilde;o F&iacute;sica, em <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a>, e em <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a>, inauguraram a sede da Rua S&atilde;o Sebasti&atilde;o, n&uacute;mero 37.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, o Commercial jogou pela primeira vez contra cariocas. Enfrentou em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> o CR do Flamengo, e perdeu por 5 a 1.</p>&#10;<p>No mesmo ano, em <a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a>, empatou em 0 a 0 com a sele&ccedil;&atilde;o da Bahia, que estava em S&atilde;o Paulo disputando o extinto Campeonato Brasileiro de Sele&ccedil;&otilde;es Estaduais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> o Commercial faria sua estr&eacute;ia na Primeira Divis&atilde;o do futebol paulista, tornando&shy;se o primeiro time da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> a jogar a elite do futebol paulista. O clube jogaria o Campeonato Paulista &shy; Divis&atilde;o Principal.</p>&#10;<p>Antes, por&eacute;m, de come&ccedil;ar o Campeonato Paulista &shy; Divis&atilde;o Principal, a APEA, coordenadora do torneio, sempre realizava entre os clubes que iriam disputar o certame um curto campeonato, conhecido como Torneio In&iacute;cio. Como disputava a Divis&atilde;o Principal, o Commercial pode jogar tamb&eacute;m o Torneio In&iacute;cio de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, mas acabou perdendo na estr&eacute;ia, de 5 a 2, para o Palestra It&aacute;lia, e acabou eliminado. O jogo aconteceu no dia <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a>.</p>&#10;<p>O primeiro jogo do Commercial na elite do futebol paulista aconteceu no dia <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, e seu advers&aacute;rio era o poderoso Palestra It&aacute;lia, atual Palmeiras, que terminaria campe&atilde;o daquele ano.</p>&#10;<p>A primeira vit&oacute;ria na primeira divis&atilde;o aconteceu no dia <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, 3 a 0 sobre o Ypiranga. O Commercial s&oacute; voltou a vencer em <a href="http://en.wikipedia.org/wiki/21_de_agosto" id="w">21 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, por 2 a 1 sobre AA S&atilde;o Paulo de Alpargatas, tradicional time da capital paulista. A terceira vit&oacute;ria do Le&atilde;o, foi no dia <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, com placar de 2 a 1 sobre o Corinthians de S&atilde;o Bernardo do Campo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palma_Travassos.jpg%7Cthumb%7Cright%7C190px" id="w">Panor&acirc;mica da &Aacute;rea Social do Est&aacute;dio Fco Palma Travassos</a>&#10;Mesmo com a m&aacute; campanha feita pelo Commercial na Divis&atilde;o Principal de 1927, onde s&oacute; somou 6 pontos, em 1928, o Le&atilde;o disputou novamente o Torneio In&iacute;cio e a 1&ordf; Divis&atilde;o.</p>&#10;<p>No Torneio In&iacute;cio o Le&atilde;o empatou por 2 a 2 com o Guarani Futebol Clube, mas no crit&eacute;rio de desempate, que era, na &eacute;poca, escanteios, o Commercial acabou eliminado, derrotado com 2 escanteios a 0 para o Bugre de Campinas.</p>&#10;<p>Este jogo fez com o que o Commercial abandonasse APEA e se transferisse para LAF.</p>&#10;<a id="Vit%C3%B3ria_sobre_o_Pe%C3%B1arol_Universit%C3%A1rio" name="Vit%C3%B3ria_sobre_o_Pe%C3%B1arol_Universit%C3%A1rio"></a><h3>Vit&oacute;ria sobre o Pe&ntilde;arol Universit&aacute;rio</h3>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, o Commercial fez seu primeiro jogo contra uma equipe estrangeira, quando enfrentou o time do CA Pe&ntilde;arol Universit&aacute;rio, e venceu por 2 a 0 com gols de Vespu e Chapa.</p>&#10;<p>O jogo foi em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Rua_Tibiri%C3%A7%C3%A1" id="w">Est&aacute;dio da Rua Tibiri&ccedil;&aacute;</a>, e aconteceu no dia <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>.</p>&#10;<a id="Paralisa%C3%A7%C3%A3o" name="Paralisa%C3%A7%C3%A3o"></a><h2>Paralisa&ccedil;&atilde;o</h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> dada pela quebra da Bolsa de New York em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, causou grandes danos ao mercado mundial. Os cafeicultores da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> foram diretamente afetados, o que gerou problemas ao Commercial, que dependia do dinheiro dos &lsquo;&rsquo;Coroneis do Cafe&rsquo;&rsquo;.</p>&#10;<p>Depois de varios estudos, a diretoria comercialina chegou a conclus&atilde;o que a melhor saida seria a cess&atilde;o de seu patrim&ocirc;nio a Sociedade Recreativa de Ribeir&atilde;o Preto (a Recreativa ainda n&atilde;o tinha o &ldquo;de Esportes&rdquo; no nome).</p>&#10;<p>A uni&atilde;o dos clubes se deu em <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, sendo registrada em cartorio em <a href="http://en.wikipedia.org/wiki/27_de_agosto" id="w">27 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> a Recra come&ccedil;ou a reformar as depend&ecirc;ncias do clube que pertencia ao Commercial.</p>&#10;<a id="1954_&shy;_Retorno_%C3%A0s_atividades" name="1954_&shy;_Retorno_%C3%A0s_atividades"></a><h2>1954 &shy; Retorno &agrave;s atividades</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> come&ccedil;ou oficialmente a mobiliza&ccedil;&atilde;o pelo retorno do Commercial, quando an&uacute;ncios p&uacute;blicos convocavam os torcedores para causa.</p>&#10;<p>Ap&oacute;s v&aacute;rias reuni&otilde;es, em <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> foram eleitos  a nova diretoria do Commercial, que mobilizaria o retorno do clube, que era presidida por <a href="http://en.wikipedia.org/wiki/Oscar_de_Moura_Lacerda" id="w">Oscar de Moura Lacerda</a>.</p>&#10;<p>O nome do clube foi atualizado, passando de <i>Commercial Football Club</i> para <b>COMERCIAL FUTEBOL CLUBE</b>.</p>&#10;<p>Houve ainda, a fus&atilde;o com o Paineiras Futebol Clube, para que o Comercial garantisse sua vaga e inscri&ccedil;&atilde;o na Federa&ccedil;&atilde;o Paulista de Futebol (que ainda n&atilde;o existia quando o Comercial foi paralisado).</p>&#10;<a id="Volta_aos_gramados" name="Volta_aos_gramados"></a><h3>Volta aos gramados</h3>&#10;<p>Com sua reativa&ccedil;&atilde;o, o Comercial passou a mandar seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Costa_Coelho" id="w">Est&aacute;dio Ant&ocirc;nio da Costa Coelho</a>, localizado na Avenida 1&ordm; de Maio, na Vila Virg&iacute;nia, em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>.</p>&#10;<p>A reapari&ccedil;&atilde;o do Comercial nos gramados, se deu num amistoso estilo jogo&shy;treino em agosto de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, na Fazenda Dumont, onde o Le&atilde;o enfrentou o time local e venceu por 3 a 0.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, o Comercial enfrentou a AA Francana em Franca e perdeu por 2 a 0, era o primeiro jogo amistoso contra uma equipe profissional.</p>&#10;<p>A primeira vit&oacute;ria do Comercial sobre um time profissional, deu&shy;se em <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, quando o clube venceu a AA Francana no recem alugado <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Costa_Coelho" id="w">Est&aacute;dio Ant&ocirc;nio da Costa Coelho</a>. </p>&#10;<p>Outros amistosos marcaram o ano de retorno do Comercial, mas nenhum deles marcou tanto como o do de <a href="http://en.wikipedia.org/wiki/14_de_novembro" id="w">14 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, quando o Comercial perdeu para o S&atilde;o Paulo FC por 4 a 2 no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Costa_Coelho" id="w">Est&aacute;dio Ant&ocirc;nio da Costa Coelho</a>. Apesar da derrota, o jogo marcou o reencontro do Le&atilde;o com grandes clubes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cativa_joia.jpg%7Cthumb%7Cright%7C190px" id="w">Cadeiras cativa do Est&aacute;dio Palma Travassos</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Boutique_do_Le%C3%A3o.JPG%7Cthumb%7Cright%7C190px" id="w">A &#34&semi;Boutique do Le&atilde;o&#34&semi;.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, logo no primeiro ano em que retornou ao profissionalismo, o Comercial poderia ter conquistado uma vaga na primeira divis&atilde;o, e logo de cara, poderia ter sido campe&atilde;o da segunda divis&atilde;o. </p>&#10;<p>Com uma campanha invej&aacute;vel, chegou &agrave;s finais, e novamente faria uma importante final de campeonato contra o time do EC Taubat&eacute;, o mesmo que lhe tirou o t&iacute;tulo do interior em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>. </p>&#10;<p>O placar da final foi um pol&ecirc;mico 0 a 0, num jogo que teve um gol anulado e um p&ecirc;nalti n&atilde;o marcado para o Comercial. O <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Taubat%C3%A9" id="w">Esporte Clube Taubat&eacute;</a> novamente foi campe&atilde;o em cima do Comercial, mas desta vez subiu para elite do futebol paulista. O Comercial ficou com o vice&shy;campeonato e conhecido como o &#34&semi;Campe&atilde;o sem Coroa&#34&semi;. </p>&#10;<a id="Campe%C3%A3o_da_Segunda_Divis%C3%A3o" name="Campe%C3%A3o_da_Segunda_Divis%C3%A3o"></a><h2> Campe&atilde;o da Segunda Divis&atilde;o </h2>&#10;<p>Ap&oacute;s ser vice em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, ver o rival Botafogo ser vice de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e campe&atilde;o em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, e ainda n&atilde;o conseguir chegar a final de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, o Le&atilde;o pode finalmente, em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, soltar o grito de campe&atilde;o, e comemorar o t&iacute;tulo da segunda divis&atilde;o, al&eacute;m do acesso para primeira divis&atilde;o. </p>&#10;<dl><dt>O Regulamento</dt></dl>&#10;<p>Nesse campeonato as equipes foram colocadas em quatro grupos denominados Branco, Azul, Verde e Amarelo. Os tr&ecirc;s primeiros colocados de cada grupo passariam para uma fase eliminat&oacute;ria chamada &#34&semi;Torneio dos Finalistas&#34&semi;. Nesse &#34&semi;Torneio dos Finalistas&#34&semi;, os clubes seriam novamente divididos em dois grupos, chamados agora de &#34&semi;Grupo Jo&atilde;o Havelange&#34&semi; e &#34&semi;Grupo Paulo Machado de Carvalho&#34&semi;, onde se enfrentariam dentro dos grupos em turno e returno, e o campe&atilde;o de cada grupo passaria para a final, que seria em tr&ecirc;s jogos. </p>&#10;<dl><dt>A Campanha do Le&atilde;o</dt></dl>&#10;<p>O Comercial jogou a primeira fase no Grupo Branco, onde classificou&shy;se em terceiro lugar, com 23 pontos, para a fase eliminat&oacute;ria, o &#34&semi;Torneio dos Finalistas&#34&semi;. </p>&#10;<p>Na fase eliminat&oacute;ria, o Comercial foi colocado no &#34&semi;Grupo Jo&atilde;o Havelange&#34&semi;, onde, ap&oacute;s 10 jogos, sagrou&shy;se campe&atilde;o do grupo com 13 pontos, e conquistou o direito de jogar a final da competi&ccedil;&atilde;o contra o Corinthians de Presidente Prudente, que havia sido campe&atilde;o de seu grupo, o &#34&semi;Grupo Paulo Machado de Carvalho&#34&semi;, no &#34&semi;Torneio dos Finalistas&#34&semi;. </p>&#10;<p>Na final foram realizadas tr&ecirc;s partidas: no primeiro jogo, realizado em <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a>, o Corinthians venceu por 1 a 0&semi; na segunda partida, em Ribeir&atilde;o Preto, o Comercial levou a melhor e ganhou pelo mesmo placar, 1 a 0&semi; j&aacute; no terceiro e decisivo jogo, no dia 21 de abril de 1958, n&atilde;o deu para ningu&eacute;m, o Comercial goleou por 4 a 0 o Corinthians de Presidente Prudente, em jogo realizado no Est&aacute;dio do Pacaembu. A equipe comercialina era formada por: Sant&atilde;o, Toninho, Valdemar, Parracho e Cand&atilde;o, Valtinho, L&eacute;cio, Ademar, Ot&aacute;vio, Almeida e Carlos C&eacute;sar. Carlos C&eacute;sar fez dois gols, e Ademar e L&eacute;cio completaram a goleado.</p>&#10;<p>O Comercial Futebol Clube, de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, era o novo ca&ccedil;ula da Divis&atilde;o Especial. Uma euf&oacute;rica torcida promoveu um grande carnaval na cidade para comemorar a conquista.</p>&#10;<a id="Anos_1960" name="Anos_1960"></a><h2> Anos 1960 </h2>&#10;<p>E foi nessa &eacute;poca que o Comercial viveu um dos melhores momentos de sua hist&oacute;ria. Com um verdadeiro esquadr&atilde;o, o bafo era imbat&iacute;vel dentro de sua casa e conseguia grandes resultados fora dela. Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, o clube foi vice&shy;campe&atilde;o da Ta&ccedil;a S&atilde;o Paulo, perdendo apenas a final para o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos</a> de <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_outubro" id="w">14 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, inaugurou seu atual est&aacute;dio, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Francisco_de_Palma_Travassos" id="w">Palma Travassos</a> conhecido como La Bafonera em alus&atilde;o a <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">La Bombonera</a>, na derrota de 3 a 2 para o Santos. Paulo Bin, atacante do Comercial marcou o primeiro gol.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, venceu a Copa Ribeir&atilde;o Preto jogando contra <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>, <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a> e <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo</a> carioca. </p>&#10;<p>Nesse mesmo ano de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, no dia <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a>, finalmente enfrentou o legitimo Pe&ntilde;arol do Uruguai, e empatou em 1 a 1 no Palma Travassos.</p>&#10;<p>Foi em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> que o Le&atilde;o viveu seu melhor ano, e seu time, de t&atilde;o bom, foi apelidado de <i>&#34&semi;Rolo Compressor&#34&semi;</i>. &#10;</p>&#10;<ul>&#10;<li>Acabou com uma invencibilidade de 14 jogos do <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> dentro do Palestra It&aacute;lia.</li>&#10;<li>Conseguiu a proeza de marcar cinco gols no Santos de <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> dentro da Vila, num jogo que muitos consideram um  dos mais espetaculares de todos os tempos.</li>&#10;<li>Venceu novamente o Palmeiras por tr&ecirc;s a zero em Ribeir&atilde;o, no dia 4 de fevereiro, na inaugura&ccedil;&atilde;o dos refletores do Palma Travassos (primeiro jogo noturno oficial na cidade Ribeir&atilde;o Preto).</li>&#10;<li>Humilhou o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Bragantino" id="w">Bragantino</a>, de Bragan&ccedil;a Pta., jogando em casa, por 8 a 1.</li>&#10;<li>Terminou a competi&ccedil;&atilde;o com o terceiro lugar, perdendo somente para o Palmeiras e o Corinthians da capital.</li>&#10;<li>Recebeu, nesse ano, o apelido de &#34&semi;Rolo Compressor&#34&semi;.</li></ul>&#10;<a id="Comercial_na_Sele%C3%A7%C3%A3o_Brasileira" name="Comercial_na_Sele%C3%A7%C3%A3o_Brasileira"></a><h3>Comercial na Sele&ccedil;&atilde;o Brasileira</h3>&#10;&#10;<p>Um ano ap&oacute;s ser vice para o Santos de Pel&eacute; na Ta&ccedil;a S&atilde;o Paulo, o Comercial forneceu tr&ecirc;s jogadores &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira de Futebol</a> para a <a href="http://en.wikipedia.org/wiki/Campeonato_Sul&shy;Americano_de_Futebol_de_1963" id="w">Copa Am&eacute;rica de 1963</a>: o meia titular <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Garcia_Alves" id="w">Marco Ant&ocirc;nio</a> (sete jogos e dois gols), o atacante <a href="http://en.wikipedia.org/wiki/Amaury_Alves_Horta" id="w">Amaury</a> (um jogo) e o defensor <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpedes_Fernandes" id="w">P&iacute;ter</a> (um jogo).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> S&atilde;o os tr&ecirc;s &uacute;nicos jogadores comercialinos que defenderam a sele&ccedil;&atilde;o principal.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Outro, o atacante <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Mattar_Neto" id="w">Mattar</a>, foi chamado pela sele&ccedil;&atilde;o ol&iacute;mpica para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1964</a> (tr&ecirc;s jogos).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Comercial_enfrenta_a_Sele%C3%A7%C3%A3o_Brasileira" name="Comercial_enfrenta_a_Sele%C3%A7%C3%A3o_Brasileira"></a><h3>Comercial enfrenta a Sele&ccedil;&atilde;o Brasileira</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, o Comercial enfrentou pela primeira vez a Sele&ccedil;&atilde;o Brasileira num amistoso em Amparo. Perdeu por 4 a 2.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> foi realmente um grande ano para o clube.</p>&#10;<a id="%C3%9Altimo_gol_da_carreira_profissional_de_Garrincha" name="%C3%9Altimo_gol_da_carreira_profissional_de_Garrincha"></a><h3> &Uacute;ltimo gol da carreira profissional de Garrincha </h3>&#10;<p>Foi durante um jogo do Comercial que o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Garrincha" id="w">Garrincha</a>, um dos maiores g&ecirc;nios do futebol brasileiro, marcou seu &uacute;ltimo gol como profissional. O tento aconteceu no jogo Olaria 2 x 2 Comercial, em <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. O goleiro do Comercial que sofreu o gol foi Paschoalin, que atuou neste clube do ano de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> a <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>.</p>&#10;<a id="D%C3%A9cada_de_1970" name="D%C3%A9cada_de_1970"></a><h2> D&eacute;cada de 1970 </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, o Le&atilde;o quebrou um tabu de sete anos e nove meses ao vencer o rival <a href="http://en.wikipedia.org/wiki/Botafogo_Futebol_Clube" id="w">Botafogo FC</a>, e pela primeira vez no est&aacute;dio Santa Cruz. O placar do jogo foi de 2 a 1 para o Comercial, com gols de Davi e Jader para o Le&atilde;o. S&oacute;crates marcou para o Botafogo. O time ainda realizou outras fa&ccedil;anhas naquela d&eacute;cada. </p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, o Le&atilde;o cruzou mais uma vez o caminho do <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>. Venceu por dois a zero em pleno Parque Ant&aacute;rtica, e o Verd&atilde;o n&atilde;o se classificou para a disputa do primeiro turno do Campeonato Paulista daquele ano. Luis&atilde;o marcou os dois gols. No segundo turno, o Palmeiras deu a volta por cima e conquistou o campeonato daquele ano. O Comercial ficou em s&eacute;timo lugar. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, o Le&atilde;o venceu o <i>Quadrangular Interestadual do Norte</i>, torneio amistoso realizado no estado do Paran&aacute;, que contou com a participa&ccedil;&atilde;o dos clubes: <a href="http://en.wikipedia.org/wiki/Londrina_Esporte_Clube" id="w">Londrina Esporte Clube</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_de_Esportes_Maring%C3%A1" id="w">Gr&ecirc;mio de Esportes Maring&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Paranaense" id="w">Clube Atl&eacute;tico Paranaense</a>, al&eacute;m do pr&oacute;prio Comercial.</p>&#10;<a id="1977_&shy;_Seletiva_da_CBD_para_o_Campeonato_Brasileiro_&shy;_Um_t%C3%ADtulo_a_parte" name="1977_&shy;_Seletiva_da_CBD_para_o_Campeonato_Brasileiro_&shy;_Um_t%C3%ADtulo_a_parte"></a><h3> 1977 &shy; Seletiva da CBD para o Campeonato Brasileiro &shy; Um t&iacute;tulo a parte </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, o Comercial conquistou um t&iacute;tulo em cima de seu maior rival, o <a href="http://en.wikipedia.org/wiki/Botafogo_Futebol_Clube" id="w">Botafogo FC</a>. Na ocasi&atilde;o nenhuma das equipes de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> disputavam o Campeonato Brasileiro. A CBD decidiu ent&atilde;o abrir apenas uma vaga para os dois times. Esta vaga, seria ent&atilde;o decidida entre a dupla <a href="http://en.wikipedia.org/wiki/Come&shy;Fogo" id="w">Come&shy;Fogo</a> em 3 jogos, onde o time que obtivesse a melhor campanha se consagraria campe&atilde;o e garantiria a vaga para o Brasileiro de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Botafogo_Futebol_Clube" id="w">Botafogo FC</a> estava em alta, e contava com o elenco campe&atilde;o da Ta&ccedil;a Cidade de S&atilde;o Paulo, que tinha craques como S&oacute;crates e Z&eacute; Mario. O Comercial, por sua vez, contava com a t&eacute;cnica de Jader e a precis&atilde;o nas bolas paradas de Vagner.</p>&#10;<p>O 1&deg; jogo aconteceu no est&aacute;dio Santa Cruz, casa do Botafogo, no dia <a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, e acabou com vit&oacute;ria da equipe comercialina por 1 a 0, num belo gol de falta do jogador Vagner.</p>&#10;<p>A 2&ordf; partida foi em <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, no est&aacute;dio Palma Travassos, casa do alvinegro. Se o Comercial vencesse, garantiria a vaga e o t&iacute;tulo. O Le&atilde;o do Norte abriu o placar, mas o tricolor buscou o empate ainda no 1&deg; tempo. A partida terminou empatada em 1 a 1, o que adiou o t&iacute;tulo do Comercial por mais alguns dias.</p>&#10;<p>A 3&ordf; e decisiva partida aconteceu em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, novamente no est&aacute;dio Santa Cruz, o Comercial s&oacute; precisaria de um empate para comemorar o t&iacute;tulo j&aacute; que havia vencido a primeira partida e empatado a segunda. Para o Botafogo restava apenas vencer para provocar uma disputa de p&ecirc;naltis. O clima era tenso, como nos dois jogos anteriores. O Santa Cruz estava completamente lotado. Depois de um grande jogo, o 1 a 1 garantiu o t&iacute;tulo do Comercial sobre seu rival, com a festa da torcida alvinegra dentro da casa advers&aacute;ria. O Comercial estava garantido na primeira divis&atilde;o do Campeonato Brasileiro de 1978.</p>&#10;<p>Mas no que ficou conhecido na d&eacute;cada de 70 como &#34&semi;incha&ccedil;o do Brasileir&atilde;o&#34&semi;, dias depois da vit&oacute;ria do Comercial, a CBD cedeu mais uma vaga para <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, e o Botafogo teve o direito tamb&eacute;m de participar do Brasileiro de 1978 como vice dessa seletiva.</p>&#10;<a id="Comercial_disputa_o_Brasileir%C3%A3o" name="Comercial_disputa_o_Brasileir%C3%A3o"></a><h3> Comercial disputa o Brasileir&atilde;o </h3>&#10;<p>Campe&atilde;o da Seletiva da CBD em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, o Comercial disputou os Campeonatos Brasileiro da primeira divis&atilde;o entre <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> e <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, fez excelente campanha, terminando o campeonato em 14&ordm; entre 94 clubes.</p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h2> D&eacute;cada de 1980 </h2>&#10;<p>No in&iacute;cio da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, o Comercial conseguiu grandes resultados como golear o Corinthians em Palma Travassos por 4 a 0, o Santos na vila: 3 a 1, o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> no Morumbi por 5 a 4.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> foi campe&atilde;o do primeiro turno da Ta&ccedil;a de Prata, a segunda divis&atilde;o do Campeonato Brasileiro na &eacute;poca.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> foi campe&atilde;o do &#34&semi;grupo vermelho&#34&semi;, um dos grupos do Campeonato Paulista de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, ap&oacute;s bater o Mar&iacute;lia por 2 a 0.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, quebrou um tabu de oito anos, ao derrotar em S&atilde;o Jos&eacute; do Rio Preto, o Am&eacute;rica, por 2 a 0. No mesmo ano goleou o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> por 4 a 1, em Palma Travassos.</p>&#10;<a id="O_%22fat%C3%ADdico%22_1986" name="O_%22fat%C3%ADdico%22_1986"></a><h3> O &#34&semi;fat&iacute;dico&#34&semi; 1986 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, para desespero dos comercialinos, o time caiu para a Divis&atilde;o Intermedi&aacute;ria do Campeonato Paulista. Tudo aconteceu depois de uma partida entre Am&eacute;rica e XV de Ja&uacute;,  que ficou conhecida como o &#34&semi;jogo da marmelada&#34&semi;, onde as duas equipes dependiam de um simples empate para permanecerem no grupo de elite do futebol de S&atilde;o Paulo. Mas n&atilde;o houve futebol em campo, mas uma marmelada para derrubar o Le&atilde;o. O time ganhou a disputa nos tribunais, por&eacute;m o presidente do Comercial na &eacute;poca achou melhor n&atilde;o polemizar mais e acatou as ordens da federa&ccedil;&atilde;o paulista e foi para divis&atilde;o intermedi&aacute;ria. O clube j&aacute; havia passado pela mesma situa&ccedil;&atilde;o em 1967. Num confronto com a Portuguesa de Desportos, no Palma Travassos, aconteceram alguns incidentes. O Le&atilde;o teve um gol anulado e alguns torcedores invadiram o gramado. A partida foi anulada. No jogo seguinte, o Comercial perdeu por um a zero, mas depois de uma longa briga nos tribunais, ganhou no Conselho Nacional de Desportos (CND) o direito de continuar na Primeira Divis&atilde;o. A Portuguesa havia entrado em campo com um jogador que n&atilde;o estava inscrito.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, no dia <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>, o Comercial conseguiu o feito de ser, at&eacute; hoje, o &uacute;ltimo time a ganhar do S&atilde;o Paulo FC, dentro Morumbi, marcando 5 (cinco) gols. O placar do jogo foi <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo FC</a> 4 x 5 Comercial<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Com a queda de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, o time mergulhou numa profunda crise financeira. Al&eacute;m de alguns equ&iacute;vocos administrativos, jogando numa divis&atilde;o inferior, as rendas eram pequenas e n&atilde;o davam para manter um elenco capaz de levar o Comercial de volta a Divis&atilde;o Especial.</p>&#10;<p>Foram sete anos de sofrimento para a apaixonada torcida, at&eacute; que o Comercial montou um time competitivo em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, numa demonstra&ccedil;&atilde;o de que o futuro ainda reservava emo&ccedil;&otilde;es para o torcedor do Le&atilde;o. Neste mesmo ano, ficou em segundo lugar na Divis&atilde;o Intermedi&aacute;ria do Campeonato Paulista, subindo a elite do futebol no estado. Por&eacute;m, ainda em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, ap&oacute;s uma &#34&semi;canetada&#34&semi; e virada de mesa da FPF, foram criadas as s&eacute;ries A1, A2 e A3, o que obrigou a entidade a desconsiderar os acessos e descensos, reestruturando as divis&otilde;es do futebol paulista. Este fato pode at&eacute; ter contribu&iacute;do para o esporte no estado, mas o Comercial acabou &#34&semi;prejudicado&#34&semi; pois continuou na segunda divis&atilde;o, agora S&eacute;rie A2.</p>&#10;<a id="Crises" name="Crises"></a><h2> Crises </h2>&#10;<p>Nos anos de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> e <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o Le&atilde;o fez campanhas p&iacute;fias, evitando apenas o rebaixamento. A &uacute;nica exce&ccedil;&atilde;o foi no ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, em que o clube chegou entre os 8 finalistas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:O_Le%C3%A3o_Voltou.jpg%7Cthumb%7Cright%7C190px" id="w">A torcida jamais abandonou o time</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi a data da &uacute;ltima partida do Comercial na segunda divis&atilde;o paulista. O empate em 1 a 1 com a equipe do S&atilde;o Jos&eacute; era apenas mais um dos frustrantes resultados que levaram o glorioso Le&atilde;o do Norte a mais um rebaixamento para a terceira divis&atilde;o do campeonato paulista. A campanha p&iacute;fia do Bafo, que terminou na 18&ordf; posi&ccedil;&atilde;o do campeonato, somando apenas 16 pontos em 19 jogos (sendo 4 vit&oacute;rias, 4 empates e 11 derrotas). O ent&atilde;o presidente em exerc&iacute;cio Eduardo Mauro Baptista n&atilde;o negava a crise que o clube vivia, e n&atilde;o aceitou a ajuda de alguns empres&aacute;rios comercialinos para tentar salvar clube, ajuda essa que por exemplo seria para contratar um determinado t&eacute;cnico, mas o presidente rejeitou a ajuda, culminando assim na queda do Comercial FC para a S&eacute;rie A3 em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. </p>&#10;<p>Como se n&atilde;o bastasse o rebaixamento, a rejei&ccedil;&atilde;o da ajuda e o descaso da c&uacute;pula comercialina, o Comercial se deparou com uma das maiores crises de sua hist&oacute;ria, onde at&eacute; a posse de seu est&aacute;dio, o Palma Travassos, estava em jogo.</p>&#10;<a id="Reformula%C3%A7%C3%A3o" name="Reformula%C3%A7%C3%A3o"></a><h2> Reformula&ccedil;&atilde;o </h2>&#10;&#10;<p>Na primeira semana ap&oacute;s o rebaixamento, encabe&ccedil;ados pelo ent&atilde;o presidente em exerc&iacute;cio, Eduardo Mauro Baptista, e motivados pelo esp&iacute;rito pol&iacute;tico de Luis Joaquim Antunes, alguns membros do Comercial fizeram um movimento para vender todo o patrim&ocirc;nio do clube, alegando que esta seria a &uacute;nica sa&iacute;da para a equipe. Como o Bafo estava afundado num mar de dividas trabalhistas, muitos de seus diretores resolveram acatar ao movimento, que ainda ganhou adeptos importantes como: ju&iacute;zes, promotores, advogados, entre outros. Este movimento fora intitulado <i>&#34&semi;Vender o Le&atilde;o &eacute; a Solu&ccedil;&atilde;o&#34&semi;</i>.</p>&#10;<p>Mas quando tudo estava praticamente perdido, e faltando pouco mais de 3 dias para concretizar&shy;se a venda de todo o patrim&ocirc;nio do Comercial, surgiu uma luz no fim do t&uacute;nel. Jos&eacute; Fernando de Athayde, ex&shy;presidente comercialino, ainda respeitado no clube, influenciou diretores &agrave; lutarem at&eacute; o &uacute;ltimo momento para tentar reverter a situa&ccedil;&atilde;o. Houve por parte de v&aacute;rias pessoas uma mobiliza&ccedil;&atilde;o para salvar ao menos o Est&aacute;dio, e todo este esfor&ccedil;o foi v&aacute;lido, pois o Palma Travassos n&atilde;o fora a leil&atilde;o.</p>&#10;<p>No inicio de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, uma parceria com o grupo <i>Lacerda Sports Brasil</i> foi firmada, possibilitando uma renova&ccedil;&atilde;o comercialina. As mudan&ccedil;as come&ccedil;aram na diretoria, que passou a ter gest&atilde;o de Nelson Lacerda. Foi lan&ccedil;ado, tamb&eacute;m, o movimento <i>&#34&semi;Comercial meu amor Imortal&#34&semi;</i>, cujas inscri&ccedil;&otilde;es com o nome do movimento foram at&eacute; colocadas em volta do escudo comercialino, sendo adotado como parte oficial do escudo de camisa do clube (n&atilde;o sendo, por&eacute;m, alterado o escudo institucional). Foram criados ainda, os grupos S&oacute;cio&shy;Torcedores do Comercial, com v&aacute;rios planos de fidelidade.</p>&#10;<p>Os resultados da nova parceria foram vis&iacute;veis a curto prazo, com o Le&atilde;o conseguindo a 2&ordf; coloca&ccedil;&atilde;o na fase de classifica&ccedil;&atilde;o do Campeonato Paulista da S&eacute;rie A3 de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, ficando dezesseis jogos invicto, n&atilde;o conseguindo diretamente o acesso na fase final, em um jogo fat&iacute;dico em Palma Travassos contra o XV de Piracicaba,o Comercial teve um gol leg&iacute;timo anulado aos quarenta e sete minutos do segundo tempo, deixando o sonho de doze mil torcedores presentes no est&aacute;dio ir por &aacute;gua abaixo.</p>&#10;<p>Atrav&eacute;s da Lacerda Sports, gestora do Comercial, foi firmado uma parceria com o Ol&eacute; Brasil F.C., o terceiro clube fundado em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, e que pertence a quarta divis&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, clube mais tarde totalmente adquirido pelo Comercial. Pelo acordo, todas as categorias de base do Ol&eacute; ser&atilde;o conjuntamente administradas com o Comercial, que tamb&eacute;m utilizar&aacute; o centro de treinamento Santa Iria. O CT possui estrutura de cinco campos, academia, vesti&aacute;rios, alojamentos, sala de reuni&otilde;es (moderna), fisioterapia, restaurante e &aacute;rea de lazer. </p>&#10;<p>Mais tarde, em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, o Comercial inaugurou seu  Centro Avan&ccedil;ado de Reabilita&ccedil;&atilde;o F&iacute;sica Esportiva, baseado no <a href="http://en.wikipedia.org/wiki/Reffis" id="w">Reffis</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a>, com o intuito de tornar&shy;se refer&ecirc;ncia em prepara&ccedil;&atilde;o f&iacute;sica no interior do estado, ap&oacute;s um investimento de duzentos mil reais. O clube fez uma parceria com uma empresa especializada na &aacute;rea para aparelhar o complexo.</p>&#10;<a id="Acessos" name="Acessos"></a><h2> Acessos </h2>&#10;<p>Alguns meses depois do t&eacute;rmino do Campeonato Paulista da S&eacute;rie A&shy;3 2010, na reuni&atilde;o do Conselho Arbitral do Campeonato Paulista da S&eacute;rie A&shy;2 <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, o <a href="http://en.wikipedia.org/wiki/Votoraty_Futebol_Clube" id="w">Votoraty Futebol Clube</a> desistiu de sua participa&ccedil;&atilde;o na competi&ccedil;&atilde;o e com isso foi definida a inclus&atilde;o do Comercial Futebol Clube. Com a quinta coloca&ccedil;&atilde;o no Campeonato Paulista da S&eacute;rie A&shy;3 o Le&atilde;o voltou a S&eacute;rie A&shy;2. Alguns torcedores dizem que esta decis&atilde;o foi uma &#34&semi;Justi&ccedil;a Divina&#34&semi;, pois na &uacute;ltima rodada da segunda fase do torneio, em partida no Palma Travassos contra o <a href="http://en.wikipedia.org/wiki/XV_de_Piracicaba" id="w">XV de Piracicaba</a>, uma vit&oacute;ria bastava para o Comercial garantir a segunda coloca&ccedil;&atilde;o de seu grupo. O <a href="http://en.wikipedia.org/wiki/Gol" id="w">gol</a> comercialino saiu no &uacute;ltimo minuto da segunda etapa, ap&oacute;s confus&atilde;o na &aacute;rea. Entretanto, o bandeira marcou impedimento, que n&atilde;o existiu. Houve confus&atilde;o e invas&atilde;o de campo no est&aacute;dio.</p>&#10;<a id="Volta_%C3%A0_S%C3%A9rie_A1_em_2012" name="Volta_%C3%A0_S%C3%A9rie_A1_em_2012"></a><h3> Volta &agrave; S&eacute;rie A1 em 2012 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Torcida_do_BAFO.jpg%7Cthumb%7Cright%7C190px" id="w">Comercial x S&atilde;o Jos&eacute; &shy; 23 de abril de 2011</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, ap&oacute;s classificar&shy;se entre os oito primeiros da primeira fase, o Comercial enfrentou o <a href="http://en.wikipedia.org/wiki/Guarani" id="w">Guarani</a>, o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Preto" id="w">Rio Preto</a> na fase final. Segundo o regulamento da S&eacute;rie A2, os <a href="http://en.wikipedia.org/wiki/Oito" id="w">oito</a> primeiros da primeira fase s&atilde;o divididos em dois grupos de quatro <a href="http://en.wikipedia.org/wiki/Equipe" id="w">equipes</a>. Destes dois grupos, os primeiros e segundos colocados de cada um conquistam o acesso. Depois de um excelente in&iacute;cio, o clube conseguiu o acesso de maneira antecipada, ao vencer o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> por 1 a 0 no Palma Travassos, j&aacute; que, no dia seguinte, o <a href="http://en.wikipedia.org/wiki/Guarani" id="w">Guarani</a> venceu o <a href="http://en.wikipedia.org/wiki/Rio_Preto" id="w">Rio Preto</a>. Assim, os dois clubes n&atilde;o puderam ser alcan&ccedil;ados no grupo. O <a href="http://en.wikipedia.org/wiki/Guarani" id="w">Guarani</a> ficou com a primeira coloca&ccedil;&atilde;o e o Comercial com a segunda vaga.</p>&#10;<p>Ap&oacute;s 25 anos fora da primeira divis&atilde;o do futebol paulista, o <b>Comercial Futebol Clube</b> retorna em 2012 ao principal campeonato estadual do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, segue abaixo os confrontos:<sup id="_ref&shy;UOL_2011_04_a" class="reference"><a href="#_note&shy;UOL_2011_04" title="">[7]</a></sup></p>&#10;<dl><dt>Fase Inicial</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:87%&semi;">&#10;<tr>&#10;<th>Sequ&ecirc;ncia</th>&#10;<th>Data</th>&#10;<th>Confronto</th>&#10;<th>Campeonato</th></tr>&#10;<tr>&#10;<th>1</th>&#10;<td>16/01</td>&#10;<td>Comercial 0 x 0 Rio Claro</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>2</th>&#10;<td>19/01</td>&#10;<td>Monte Azul 1 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>3</th>&#10;<td>22/01</td>&#10;<td>Catanduvense 3 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>4</th>&#10;<td>26/01</td>&#10;<td>Comercial 3 x 2 Rio Preto</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>5</th>&#10;<td>29/01</td>&#10;<td>Ferrovi&aacute;ria 2 x 3 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>6</th>&#10;<td>01/02</td>&#10;<td>Comercial 1 x 0 Mar&iacute;lia</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>7</th>&#10;<td>05/02</td>&#10;<td>Comercial 2 x 2 Sert&atilde;ozinho</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>8</th>&#10;<td>09/02</td>&#10;<td>Uni&atilde;o S&atilde;o Jo&atilde;o 3 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>9</th>&#10;<td>13/02</td>&#10;<td>Comercial 3 x 2 Am&eacute;rica</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>10</th>&#10;<td>20/02</td>&#10;<td>Rio Claro 3 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>11</th>&#10;<td>23/02</td>&#10;<td>Comercial 1 x 0 Monte Azul</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>12</th>&#10;<td>26/02</td>&#10;<td>Comercial 1 x 0 Catanduvense</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>13</th>&#10;<td>05/03</td>&#10;<td>Rio Preto 1 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>14</th>&#10;<td>10/03</td>&#10;<td>Comercial 0 x 0 Ferrovi&aacute;ria</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>15</th>&#10;<td>13/03</td>&#10;<td>Mar&iacute;lia 2 x 2 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>16</th>&#10;<td>20/03</td>&#10;<td>Sert&atilde;ozinho 0 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>17</th>&#10;<td>23/04</td>&#10;<td>Comercial 2 x 1 Uni&atilde;o S&atilde;o Jo&atilde;o</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>18</th>&#10;<td>27/03</td>&#10;<td>Am&eacute;rica 1 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr></table></div>&#10;&#10;<dl><dt>Fase Final</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:87%&semi;">&#10;<tr>&#10;<th>Sequ&ecirc;ncia</th>&#10;<th>Data</th>&#10;<th>Confronto</th>&#10;<th>Campeonato</th></tr>&#10;<tr>&#10;<th>19</th>&#10;<td>02/04</td>&#10;<td>Comercial 2 x 1 Rio Preto</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>20</th>&#10;<td>06/04</td>&#10;<td>S&atilde;o Jos&eacute; 0 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>21</th>&#10;<td>09/04</td>&#10;<td>Comercial 1 x 1 Guarani</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>22</th>&#10;<td>16/04</td>&#10;<td>Guarani 3 x 3 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>23</th>&#10;<td>23/04</td>&#10;<td>Comercial 1 x 0 S&atilde;o Jos&eacute;</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>24</th>&#10;<td>01/05</td>&#10;<td>Rio Preto 3 x 5 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr></table></div>&#10;&#10;<a id="'''Vice_da_Copa_Paulista_e_rebaixamento_para_a_S%C3%A9rie_A2'''" name="'''Vice_da_Copa_Paulista_e_rebaixamento_para_a_S%C3%A9rie_A2'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Vice da Copa Paulista e rebaixamento para a S&eacute;rie A2&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>Publicado em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> o livro <b>Comercial &shy; Uma paix&atilde;o centen&aacute;ria</b>, de Igor Ramos, &eacute; o mais completo registro da hist&oacute;ria comercialina.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> foi vice&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol_de_2011" id="w">Copa Paulista</a>, perdendo o t&iacute;tulo para o Paulista de <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>. A equipe profissional do Comercial n&atilde;o disputava uma final de torneio <b>oficial</b> desde <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, quando foi vice do estadual da 2&ordf; divis&atilde;o.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Paulist&atilde;o 2012</a>,  venceu o rival Botafogo por 2 a 1, numa reedi&ccedil;&atilde;o do cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/Come&shy;Fogo" id="w">Come&shy;fogo</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, que a 26 anos n&atilde;o era disputado na primeira divis&atilde;o.</p>&#10;<p>Apesar dos bons resultados contra os clubes da <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e da vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Rival" id="w">rival</a>, o time colecionou uma s&eacute;rie de maus resultados contra os outras equipes, somando a maioria das derrotas em casa, diante da sua torcida. Al&eacute;m disso, houveram sal&aacute;rios atrasados e problemas financeiros. Todos esses problemas foram determinantes para a m&aacute; campanha na primeira divis&atilde;o.</p>&#10;<a id="Volta_%C3%A0_S%C3%A9rie_A1_em_2013" name="Volta_%C3%A0_S%C3%A9rie_A1_em_2013"></a><h3> Volta &agrave; S&eacute;rie A1 em 2013 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Massa_do_BAFO_lota_o_Palma_Travassos_&shy;_Acesso_2013.JPG%7Cthumb%7Cright%7C190px" id="w">Torcida do Le&atilde;o do Norte em peso na J&oacute;ia &shy; Acesso 2013</a>&#10;Ap&oacute;s classificar&shy;se entre os oito primeiros da primeira fase, o Comercial enfrentou a <a href="http://en.wikipedia.org/wiki/Portuguesa" id="w">Portuguesa</a>, o <a href="http://en.wikipedia.org/wiki/Capivariano" id="w">Capivariano</a> e a <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Esportivo_Catanduvense" id="w">Catanduvense</a> na fase final. Segundo o regulamento da S&eacute;rie A2, os <a href="http://en.wikipedia.org/wiki/Oito" id="w">oito</a> primeiros da primeira fase s&atilde;o divididos em dois grupos de quatro <a href="http://en.wikipedia.org/wiki/Equipe" id="w">equipes</a>. Destes dois grupos, os primeiros e segundos colocados de cada um conquistam o acesso. Depois de uma derrota para o Capivariano e, duas vit&oacute;rias, sendo uma delas goleada hist&oacute;rica de 7 a 0 contra a <a href="http://en.wikipedia.org/wiki/Portuguesa" id="w">Portuguesa</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Palma_Travassos" id="w">Est&aacute;dio Palma Travassos</a>, o clube alvinegro conseguiu o acesso na &uacute;ltima rodada, mesmo perdendo o jogo para o Capivariano por 1 a 0, tendo terminado na frente do pr&oacute;prio algoz, devido ao saldo de gols. A <a href="http://en.wikipedia.org/wiki/Portuguesa" id="w">Portuguesa</a> ficou com a primeira coloca&ccedil;&atilde;o e o Comercial com a segunda vaga. Nas duas fases, o Le&atilde;o aplicou goleadas de 7 a 0, contra dois times da capital, Juventus e Portuguesa, respectivamente.</p>&#10;<p>Ap&oacute;s subir em 2011, depois de 25 anos fora da primeira divis&atilde;o do futebol paulista e, voltar a ser rebaixado em 2012, o <b>Comercial Futebol Clube</b> retorna em 2014 ao principal campeonato estadual do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, segue abaixo os confrontos:<sup id="_ref&shy;UOL_2011_04_b" class="reference"><a href="#_note&shy;UOL_2011_04" title="">[7]</a></sup></p>&#10;<dl><dt /></dl><dl><dt>Fase Inicial</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:87%&semi;">&#10;<tr>&#10;<th>Sequ&ecirc;ncia</th>&#10;<th>Data</th>&#10;<th>Confronto</th>&#10;<th>Campeonato</th></tr>&#10;<tr>&#10;<th>1</th>&#10;<td>23/01</td>&#10;<td>Rio Claro 1 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>2</th>&#10;<td>26/01</td>&#10;<td>Comercial 0 x 0 Santacruzense</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>3</th>&#10;<td>29/01</td>&#10;<td>Comercial 3 x 1 Audax</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>4</th>&#10;<td>02/02</td>&#10;<td>Portuguesa 0 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>5</th>&#10;<td>05/02</td>&#10;<td>Comercial 2 x 1 Monte Azul</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>6</th>&#10;<td>09/02</td>&#10;<td>Gr&ecirc;mio Barueri 0 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>7</th>&#10;<td>12/02</td>&#10;<td>Comercial 0 x 1 Noroeste</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>8</th>&#10;<td>16/02</td>&#10;<td>Ferrovi&aacute;ria 1 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>9</th>&#10;<td>20/02</td>&#10;<td>Comercial 4 x 1 S&atilde;o Carlos</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>10</th>&#10;<td>24/02</td>&#10;<td>Guaratinguet&aacute; 1 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>11</th>&#10;<td>27/02</td>&#10;<td>S&atilde;o Jos&eacute; 0 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>12</th>&#10;<td>02/03</td>&#10;<td>Comercial 1 x 0 Velo Clube</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>13</th>&#10;<td>05/03</td>&#10;<td>Comercial 1 x 0 Red Bull</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>14</th>&#10;<td>09/03</td>&#10;<td>Capivariano 1 x 0 Comercail</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>15</th>&#10;<td>13/03</td>&#10;<td>Catanduvense 2 x 2 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>16</th>&#10;<td>16/03</td>&#10;<td>Comercial 2 x 0 Santo Andr&eacute;</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>17</th>&#10;<td>20/03</td>&#10;<td>Comercial 1 x 0 Gr&ecirc;mio Osasco</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>18</th>&#10;<td>23/03</td>&#10;<td>Rio Branco 1 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>19</th>&#10;<td>31/03</td>&#10;<td>Comercial 7 x 0 Juventus</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr></table></div>&#10;&#10;<dl><dt>Fase Final</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:87%&semi;">&#10;<tr>&#10;<th>Sequ&ecirc;ncia</th>&#10;<th>Data</th>&#10;<th>Confronto</th>&#10;<th>Campeonato</th></tr>&#10;<tr>&#10;<th>20</th>&#10;<td>06/04</td>&#10;<td>Capivariano 2 x 1 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>21</th>&#10;<td>09/04</td>&#10;<td>Comercial 2 x 1 Catanduvense</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>22</th>&#10;<td>13/04</td>&#10;<td>Comercial 7 x 0 Portuguesa</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>23</th>&#10;<td>21/04</td>&#10;<td>Portuguesa 1 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>24</th>&#10;<td>24/04</td>&#10;<td>Catanduvense 0 x 0 Comercial</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr>&#10;<tr>&#10;<th>25</th>&#10;<td>28/04</td>&#10;<td>Comercial 0 x 1 Capivariano</td>&#10;<td>Campeonato Paulista S&eacute;rie A2</td></tr></table></div>&#10;&#10;<a id="Novo_Rebaixamento_para_a_S%C3%A9rie_A2_em_2014" name="Novo_Rebaixamento_para_a_S%C3%A9rie_A2_em_2014"></a><h3> Novo Rebaixamento para a S&eacute;rie A2 em 2014 </h3>&#10;<p>Novamente, depois de preciosos pontos perdidos dentro de casa, troca de treinador e comiss&atilde;o t&eacute;cnica no meio do torneio, e outra pol&ecirc;mica envolvendo sal&aacute;rios atrasados e problemas financeiros, o time foi rebaixado para a s&eacute;rie A2 do Campeonato Paulista.</p>&#10;<a id="Excurs%C3%A3o_para_Europa" name="Excurs%C3%A3o_para_Europa"></a><h3> Excurs&atilde;o para Europa </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, ano do centen&aacute;rio, o Comercial realizou sua primeira excurs&atilde;o para Europa. O Bafo fez cinco jogos amistosos, todos na &Aacute;ustria. Venceu 3, empatou 1 e perdeu 1.</p>&#10;<p>Os destaques ficaram para os jogos do Comercial contra Steau Bucareste e Anzhi Makhachkala. O Steau &eacute; campe&atilde;o da <a href="http://en.wikipedia.org/wiki/UEFA_Champions_League" id="w">UEFA Champions League</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e o principal time da <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, onde joga o zagueiro Fred, respons&aacute;vel por marcar, e impedir os gols de Ronaldo Fen&ocirc;meno, no seu jogo de despedida da Sele&ccedil;&atilde;o <i>(07/06/2011: Brasil 1x0 Rom&ecirc;nia &shy; Pacaembu &shy; Gol: Fred (Brasil))</i>. J&aacute; o Anzhi Makhachkala &eacute; o atual clube do lateral&shy;esquerdo Roberto Carlos, tetra e pentacampe&atilde;o do mundo com a Sele&ccedil;&atilde;o Brasileira, Roberto Carlos &eacute; ex&shy;jogador do Palmeiras e Corinthians. Roberto Carlos esteve em campo no jogo Comercial FC 2 a 1 Anzhi.</p>&#10;<p>A campanha do Comercial na Europa teve os seguintes resultados:</p>&#10;&#10;<ul>&#10;<li>Jogos: 5 &#62&semi; Vit&oacute;rias: 3 &shy; Emapates: 1 &shy; Derrotas: 1</li>&#10;<li>Gols marcados: 11</li>&#10;<li>Gols sofridos: 8</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:87%&semi;">&#10;<tr>&#10;<th>Data e Hor&aacute;rio</th>&#10;<th>Confronto</th>&#10;<th>Est&aacute;dio</th>&#10;<th>Cidade</th>&#10;<th>Pa&iacute;s</th></tr>&#10;<tr>&#10;<td>30/06 &shy; 13:00&#160&semi;h</td>&#10;<td>Comercial FC   3x1 Gratkorn FC  </td>&#10;<td>FC Lankowitz Stadium</td>&#10;<td>Maria Lankowitz</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>02/07 &shy; 13:00&#160&semi;h</td>&#10;<td>Comercial FC   1x3 LASK Linz  </td>&#10;<td>Puchenau Arena</td>&#10;<td>Puchenau</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>04/07 &shy; 13:45&#160&semi;h</td>&#10;<td>Comercial FC   2x2 Steaua Bucharest  </td>&#10;<td>Saint Michael Stadium</td>&#10;<td>Saint Michael</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>06/07 &shy; 13:30&#160&semi;h</td>&#10;<td>Comercial FC   3x1 KSV Kapfenberg  </td>&#10;<td>FC Lankowitz Stadium</td>&#10;<td>Maria Lankowitz</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>10/07 &shy; 13:30&#160&semi;h</td>&#10;<td>Comercial FC   2x1 Anzhi Makhachkala  </td>&#10;<td>USC Rogner Bad Blumau</td>&#10;<td>Bad Blumau</td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>Ap&oacute;s a excurs&atilde;o o Comercial completou 100 anos de exist&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>,. Um grande jantar, com a presen&ccedil;a de &iacute;dolos, personalidades e pol&iacute;ticos foi realizado pela diretoria.</p>&#10;<p>Uma parceria com o FC Wacker Innsbruck, time da &Aacute;ustria, tamb&eacute;m foi anunciada no dia do centen&aacute;rio.</p>&#10;<a id="Rivalidade_com_o_Botafogo" name="Rivalidade_com_o_Botafogo"></a><h2> Rivalidade com o Botafogo </h2>&#10;<p> </p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;<p> </p>&#10;<a id="Torcida" name="Torcida"></a><h2> Torcida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mancha_Alvinegra_CFC.JPG%7C280px%7Cminiaturadaimagem%7Cdireita" id="w">Sede da torcida Mancha Alvinegra.</a></p>&#10;<p>O Comercial tem como <a href="http://en.wikipedia.org/wiki/Torcida" id="w">torcidas</a> organizadas a <a href="http://en.wikipedia.org/wiki/Mancha_Alvinegra" id="w">Mancha Alvinegra</a>, fundada em <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, al&eacute;m da organiza&ccedil;&atilde;o fundada mais recentemente, <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o" id="w">Batalh&atilde;o</a> Alvinegro. Al&eacute;m disso, o clube possui um programa de s&oacute;cio&shy;torcedores, garantindo maior presen&ccedil;a nos jogos, devido &agrave; <a href="http://en.wikipedia.org/wiki/Venda" id="w">venda</a> de pacotes de ingresso e outras promo&ccedil;&otilde;es. </p>&#10;<p>Uma das principais marcas do torcedor comercialino &eacute; o costume de assistir &agrave;s <a href="http://en.wikipedia.org/wiki/Partida" id="w">partidas</a> nos alambrados do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Palma_Travassos" id="w">Est&aacute;dio Palma Travassos</a>, incomodando os <a href="http://en.wikipedia.org/wiki/Advers%C3%A1rio" id="w">advers&aacute;rios</a>, arbitragem e at&eacute; <a href="http://en.wikipedia.org/wiki/Jogador" id="w">jogadores</a> do pr&oacute;prio clube quando estes atuam mal. </p>&#10;<p>Nota&shy;se uma consider&aacute;vel presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Torcida" id="w">torcida</a> constantemente, pois nos &uacute;ltimos jogos decisivos da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> do clube (contra <a href="http://en.wikipedia.org/wiki/XV_de_Piracicaba" id="w">XV de Piracicaba</a>, pela S&eacute;rie A3 de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>&semi; contra o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>, pela S&eacute;rie A2 de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>&semi; contra o <a href="http://en.wikipedia.org/wiki/Paulista_de_Jundia%C3%AD" id="w">Paulista de Jundia&iacute;</a>, pela final da <a href="http://en.wikipedia.org/wiki/Copa_Paulista" id="w">Copa Paulista</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>&semi; contra o <a href="http://en.wikipedia.org/wiki/Capivariano" id="w">Capivariano</a>, pela S&eacute;rie A2 de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>), houve mais de dez mil torcedores comercialinos pagantes. </p>&#10;<p>A torcida do Comercial, durante a S&eacute;rie A2 de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, possuiu a melhor m&eacute;dia de p&uacute;blico do torneio. Na rodada final da Segunda Fase, quando o clube perdeu para o <a href="http://en.wikipedia.org/wiki/Capivariano" id="w">Capivariano</a> (1 a 0), mas confirmou o acesso, houve 10.720 pagantes no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Palma_Travassos" id="w">Est&aacute;dio Palma Travassos</a>, sendo este o maior p&uacute;blico registrado no torneio. O Comercial realizou 13 partidas como mandante e teve a expressiva marca de 35.375 pagantes totais.<sup id="_ref&shy;UOL_2011_04_c" class="reference"><a href="#_note&shy;UOL_2011_04" title="">[7]</a></sup></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mancha_Santa_Cruz.jpg%7Cthumb%7Cright%7C200px" id="w">A massa alvinegra no Est&aacute;dio Santa Cruz &shy; Final da Copa Paulista 2011</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Massa_do_Le%C3%A3o_na_J%C3%B3ia_&shy;_Acesso_2013.JPG%7Cthumb%7Cright%7C200px" id="w">A massa alvinegra esteve presente em grande n&uacute;mero na J&oacute;ia de Cimento, no jogo do acesso 2013 contra o Capivariano.</a></p>&#10;<a id="Futebol_Profissional" name="Futebol_Profissional"></a><h3> Futebol Profissional </h3>&#10;&#10;&#10;&#10;<ul>&#10;<li><b><i>CAMPE&Atilde;O</i></b></li></ul>&#10;<p>TORNEIOS NACIONAIS&#10;</p>&#10;<ul>&#10;<li> <b>Seletiva da CBD para o Campeonato Brasileiro:</b> <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>.</li></ul>&#10;<p>TORNEIOS INTERESTADUAIS&#10;</p>&#10;<ul>&#10;<li> <b>Quadrangular Interestadual do Norte</b> <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>.</li>&#10;<li>  <b>Quadrangular Interestadual Cidade de Goi&acirc;nia:</b> <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Copa_Ribeir%C3%A3o_Preto" id="w">Copa Ribeir&atilde;o Preto</a>:</b> <a href="http://en.wikipedia.org/wiki/Copa_Ribeir%C3%A3o_Preto_1965" id="w">1965</a>, <a href="http://en.wikipedia.org/wiki/Copa_Ribeir%C3%A3o_Preto_1967" id="w">1967</a>.</li></ul>&#10;<p>TORNEIOS ESTADUAIS&#10;</p>&#10;<ul>&#10;<li><b> :</b> <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>.</li>&#10;<li><b>  <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_do_Interior" id="w">Campeonato Paulista do Interior</a>:</b> <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.</li>&#10;<li>  <b>Torneio de Classifica&ccedil;&atilde;o do Campeonato Paulista:</b> <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Torneio_Jos%C3%A9_Ermirio_de_Moraes_Filho" id="w">Torneio Jos&eacute; Ermirio de Moraes Filho</a>:</b> <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>.</li>&#10;<li>  <b>Campeonato Paulista &shy; Divis&atilde;o de Acesso &shy; Setor Azul <i>(Fase Classificat&oacute;ria)</i>:</b> <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>.</li>&#10;<li>  <b>Ta&ccedil;a Castell&otilde;es:</b> <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>.</li>&#10;<li>  <b>Ta&ccedil;a Besquizza:</b> <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>.</li>&#10;<li>  <b>Ta&ccedil;a Caf&eacute; Pinho:</b> <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</li>&#10;<li>  <b>Ta&ccedil;a Hotel Modelo:</b> <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</li>&#10;<li>  <b>Ta&ccedil;a Clark:</b> <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</li>&#10;<li>  <b>Ta&ccedil;a APEA:</b> <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>.</li></ul>&#10;<p>TORNEIOS MUNICIPAIS/REGIONAIS&#10;</p>&#10;<ul>&#10;<li>  <b>Torneio Dr. Alberto Simioni:</b> <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</li>&#10;<li>  <b>Trof&eacute;u Deputado Jo&atilde;o Mendon&ccedil;a Falc&atilde;o:</b> <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Trof&eacute;u Marechal Castelo Branco:</b> <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Ta&ccedil;a Welson Gasparini:</b> <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Ta&ccedil;a Prefeitura Municipal de Ribeir&atilde;o Preto:</b> <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Ta&ccedil;a Villa Brasil:</b> <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Ta&ccedil;a Dunlop:</b> <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Torneio Di&aacute;rio da Manh&atilde;:</b> <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.</li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><i>VICE&shy;CAMPE&Atilde;O</i></b></li></ul>&#10;<p>TORNEIOS ESTADUAIS&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Copa_Paulista" id="w">Copa Paulista</a>:</b> <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></li>&#10;<li>  <b>Ta&ccedil;a S&atilde;o Paulo:</b> <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.</li>&#10;<li><b> : 1954, 1993</b></li>&#10;<li><b>  <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_do_Interior" id="w">Campeonato Paulista do Interior</a>:</b> <a href="http://en.wikipedia.org/wiki/1966" id="w">1918</a></li></ul>&#10;<p>TORNEIOS MUNICIPAIS/REGIONAIS&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Trof&eacute;u Ribanco:</b> <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Ta&ccedil;a Ribeir&atilde;o Preto:</b> <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraRibeiraoPreto.svg%7C22px%7Cborder" id="w">link=Ribeir&atilde;o Preto</a> <b>Trof&eacute;u Eduardo Jos&eacute; Farah:</b> <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li>  <b>Ta&ccedil;a 24 de Outubro (Torneio In&iacute;cio Regional):</b> <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.</li>&#10;<li>  <b>Ta&ccedil;a Caf&eacute; do Estado &shy; <i>Torneio In&iacute;cio da Liga Regional de Football</i>:</b> <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a></li></ul>&#10;&#10;<a id="Categorias_de_Base" name="Categorias_de_Base"></a><h3> Categorias de Base </h3>&#10;&#10;&#10;&#10;<ul>&#10;<li><b><i>CAMPE&Atilde;O</i></b></li></ul>&#10;<p>TORNEIOS ESTADUAIS&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_Sub&shy;20" id="w">Campeonato Paulista Sub&shy;20 &shy; 2&ordf; Divis&atilde;o</a>:</b> <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</li>&#10;<li>  <b>Campeonato Paulista Sub&shy;21 &shy; F.P.F.A.:</b> <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><i>VICE&shy;CAMPE&Atilde;O</i></b></li></ul>&#10;<p>TORNEIOS NACIONAIS&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Copa_S%C3%A3o_Paulo_de_Futebol_J%C3%BAnior" id="w">Copa S&atilde;o Paulo de Futebol J&uacute;nior</a>:</b> <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</li></ul>&#10;<a id="Presidentes" name="Presidentes"></a><h2> Presidentes </h2>&#10;<p><b><i>Presidentes do Commercial Football Club</i></b>&#10;</p>&#10;<ul>&#10;<li>1911 &shy; Ant&iacute;dio de Almeida</li>&#10;<li>1911 a 1912 &shy; Carlos Tritsch</li>&#10;<li>1913 a 1915 &shy; Jefferson Nogueira</li>&#10;<li>1915 a 1919 &shy; Lu&iacute;s Ferreira Gomes</li>&#10;<li>1919 a 1920 &shy; Ant&ocirc;nio Uchoa Filho</li>&#10;<li>1920 a 1922 &shy; Alberto Seixas</li>&#10;<li>1922 a 1924 &shy; Ab&iacute;lio Sampaio</li>&#10;<li>1924 a 1925 &shy; Ant&ocirc;nio Uchoa Filho</li>&#10;<li>1925 a 1927 &shy; <a href="http://en.wikipedia.org/wiki/Camilo_de_Mattos" id="w">Camilo de Mattos</a></li>&#10;<li>1928 a 1930 &shy; Artur Maciel</li>&#10;<li>1930 a 1932 &shy; Osvaldo Urioste</li>&#10;<li>1933 a 1936 &shy; Alvino Grota</li></ul>&#10;<p><b><i>Presidentes do Comercial Futebol Clube</i></b>&#10;</p>&#10;<ul>&#10;<li>1954 a 1955 &shy; <a href="http://en.wikipedia.org/wiki/Oscar_de_Moura_Lacerda" id="w">Oscar de Moura Lacerda</a></li>&#10;<li>1955 &shy; <a href="http://en.wikipedia.org/wiki/Belm%C3%A1cio_Pousa_Godinho" id="w">Belm&aacute;cio Pousa Godinho</a></li>&#10;<li>1955 &shy; J&uacute;lio Ferreira da Costa</li>&#10;<li>1955 a 1956 &shy; Jos&eacute; Franco do Amaral</li>&#10;<li>1956 a 1957 &shy; Pl&iacute;nio de Castro Prado</li>&#10;<li>1957 a 1958 &shy; <a href="http://en.wikipedia.org/wiki/Belm%C3%A1cio_Pousa_Godinho" id="w">Belm&aacute;cio Pousa Godinho</a></li>&#10;<li>1958 a 1959 &shy; Jamil Jorge</li>&#10;<li>1959 a 1961 &shy; Romero Barbosa</li>&#10;<li>1961 a 1962 &shy; Mario Ricci</li>&#10;<li>1962 a 1963 &shy; Raimundo Penaforte C. Dur&atilde;o</li>&#10;<li>1963 a 1965 &shy; Antonio Gouveia Veludo</li>&#10;<li>1965 a 1966 &shy; Mario Ricci</li>&#10;<li>1966 a 1967 &shy; Romero Barbosa</li>&#10;<li>1967 &shy; Mario Ricci</li>&#10;<li>1967 a 1968 &shy; Roberto Lu&iacute;s Nogueira</li>&#10;<li>1968 a 1970 &shy; Jos&eacute; Fernando de Athayde</li>&#10;<li>1970 &shy; Major Armando Em&iacute;lio Ristow</li>&#10;<li>1970 &shy; Galba St&ecirc;nio Teixeira</li>&#10;<li>1970 a 1972 &shy; Major Armando Em&iacute;lio Ristow</li>&#10;<li>1972 &shy; Jos&eacute; Pena Firme da Luz</li>&#10;<li>1972 a 1973 &shy; Milton de Abreu Machado</li>&#10;<li>1973 a 1974 &shy; &Iacute;talo Baruffi</li>&#10;<li>1974 &shy; Jos&eacute; Pena Firme da Luz</li>&#10;<li>1974 a 1976 &shy; Paulo R&eacute;gines Gomes</li>&#10;<li>1976 a 1978 &shy; Abib Salim Cury</li>&#10;<li>1978 a 1980 &shy; Breno Augusto Spinelli Martins</li>&#10;<li>1980 a 1981 &shy; Milton de Abreu Machado</li>&#10;<li>1981 &shy; M&aacute;rio Baldin</li>&#10;<li>1981 &shy; Jos&eacute; Carlos M&aacute;rsico</li>&#10;<li>1981 a 1983 &shy; Abib Salim Cury</li>&#10;<li>1983 &shy; Mario Ricci</li>&#10;<li>1983 &shy; Oswaldo de Carvalho</li>&#10;<li>1983 a 1984 &shy; Jos&eacute; Fernando de Athayde</li>&#10;<li>1984 a 1985 &shy; Miguel Cury</li>&#10;<li>1985 a 1986 &shy; Coronel Edgard Pereira</li>&#10;<li>1986 a 1987 &shy; Miguel Said Netto</li>&#10;<li>1987 a 1988 &shy; Jos&eacute; Fernando de Athayde</li>&#10;<li>1988 a 1991 &shy; Oswaldo de Carvalho</li>&#10;<li>1991 a 1993 &shy; Miguel Said Netto</li>&#10;<li>1993 a 1996 &shy; Jo&atilde;o Batista de Campos</li>&#10;<li>1997 &shy; Jos&eacute; C&eacute;sar Ricci</li>&#10;<li>1997 a 1998 &shy; Jo&atilde;o Batista de Campos</li>&#10;<li>1998 &shy; Jos&eacute; C&eacute;sar Ricci</li>&#10;<li>1998 a 1999 &shy; Luiz Joaquim Antunes</li>&#10;<li>1999 a 2000 &shy; Guilherme Scatena Neto</li>&#10;<li>2000 &shy; Paulo Cristino</li>&#10;<li>2000 a 2001 &shy; Ant&ocirc;nio Campanelli Fernandes</li>&#10;<li>2001 &shy; Jo&atilde;o Paulo de C&eacute;sar</li>&#10;<li>2001 &shy; Otto Terra</li>&#10;<li>2001 &shy; Adelino Sim&otilde;es Galla</li>&#10;<li>2001 &shy; Odair Bodini</li>&#10;<li>2001 a 2007 &shy; Santino Soares da Silva J&uacute;nior</li>&#10;<li>2007 a 2009 &shy; Jos&eacute; Fernando de Athayde</li>&#10;<li>2009 &shy; Eduardo Mauro Baptista</li>&#10;<li>2009 a 2010 &shy; Rangel Antonio Scandiuzi</li>&#10;<li>2010, atual presidente &shy; Nelson Lacerda</li></ul>&#10;<a id="Os_grandes_%C3%ADdolos" name="Os_grandes_%C3%ADdolos"></a><h2> Os grandes &iacute;dolos </h2>&#10;<p><b><i>anos 1910, 20 e 30</i></b>&#10;</p>&#10;<ul>&#10;<li><b>Alvino Grota</b> <i>(Goleiro)</i></li>&#10;<li><b>Quinin</b> (Joaquim Marques de Carvalho)</li>&#10;<li><b>Dantas</b> (Antonio Dantas)</li>&#10;<li><b>Tim&oacute;teo Grota</b></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Belm%C3%A1cio_Pousa_Godinho" id="w">Belm&aacute;cio Pousa Godinho</a></b> <i>(Ponta&shy;Direita/Atacante)</i> &shy; <i>Outros Clubes:</i> XV de Piracicaba/SP</li>&#10;<li><b>Jo&atilde;o Palma Gui&atilde;o</b></li>&#10;<li><b>Franco Gui&atilde;o</b></li>&#10;<li><b>Geraldo Gui&atilde;o</b></li>&#10;<li><b>Pequitote</b></li>&#10;<li><b>Vespu</b></li>&#10;<li><b>Chapa</b></li>&#10;<li><b>Augusto Ach&ecirc;</b></li>&#10;<li><b>Bertoni &#34&semi;1&#34&semi;</b></li>&#10;<li><b>Bertoni &#34&semi;2&#34&semi;</b></li>&#10;<li><b>Jo&atilde;o Fernandes</b></li>&#10;<li><b>Z&eacute; Macaco</b> (Benedito Rodrigues Santos)</li>&#10;<li><b>Zico</b> (Sebasti&atilde;o Rodrigues Moraes)</li>&#10;<li><b>Alberto Lorenzon</b></li>&#10;<li><b>Orestes Moura Pinto</b></li>&#10;<li><b>Jos&eacute; Guimar&atilde;es</b></li>&#10;<li><b>Louren&ccedil;o Parera</b></li></ul>&#10;<p><b><i>anos 1950, 60, 70, 80 e 90</i></b></p>  &#10;&#10;<ul>&#10;<li><b>Hilson Souza</b> <i>(Meio&shy;campista)</i> <i> &shy; </i>Outros Clubes:<i> Atl&eacute;tico Goiano/GO</i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Carlos_C%C3%A9zar" id="w">Carlos C&eacute;zar</a></b> (Carlos C&eacute;zar de Souza) <i>(Meio&shy;campista)</i> &shy; <i>Outros clubes:</i> S&atilde;o Paulo FC/SP, <a href="http://en.wikipedia.org/wiki/Societ%C3%A0_Polisportiva_Ars_et_Labor_1907" id="w">SPAL</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, Uberaba/MG e Francana/SP</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jair_Bala" id="w">Jair Bala</a></b> <i>(Meio&shy;campista)</i> &shy; <i>Outros Clubes:</i> Flamengo/RJ, Botafogo/RJ, Palmeiras/SP, Santos/SP, Am&eacute;rica/MG, XV de Piracicaba/SP e Paysandu/PA</li>&#10;<li><b>David Aparecido Avelar dos Santos</b> <i>(Goleiro)</i> &shy; <i>Outros Clubes:</i> Ferroviaria/SP, Barueri/SP, Sertaozinho/SP</li>&#10;<li><b>Tadeu Ricci</b> <i>(Meio&shy;campista)</i> &shy; <i>Outros Clubes:</i> Gr&ecirc;mio/RS</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Euripedes_Fernandes" id="w">Piter</a></b> (Euripedes Fernandes) <i>(Zagueiro)</i> &shy; <i>Outros Clubes:</i> Sport Igarapava/SP, Am&eacute;rica de Rio Preto/SP, Sele&ccedil;&atilde;o Brasileira de Novos (hoje Sele&ccedil;&atilde;o de Base)</li>&#10;<li><b>Jair Gon&ccedil;alves</b> <i>(Volante)</i> &shy; <i>Outros Clubes:</i> Guarani/SP, Palmeiras/SP, al&eacute;m de atuar no futebol do Jap&atilde;o</li>&#10;<li><b>Pedro Omar</b> (Pedro Omar Machado) <i>(Meio&shy;campista)</i> &shy; <i>Outros Clubes:</i> Fluminense/RJ, Am&eacute;rica/MG, Flamengo/RJ, Ponte Preta/SP, N&aacute;utico/PE, Mar&iacute;lia/SP, Paulista Jundia&iacute;/SP</li>&#10;<li><b>Paulo Bin</b> <i>(Atacante)</i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Emerson_Le%C3%A3o" id="w">Emerson Le&atilde;o</a></b> <i>(goleiro e treinador)</i> &shy; <i>Outros Clubes:</i> Atuou em in&uacute;meros clubes como jogador e treinador, al&eacute;m da Sele&ccedil;&atilde;o Brasileira.</li>&#10;<li><b>Alem&atilde;o</b> <i>(Centroavante)</i> &shy; <i>Outros Clubes:</i> Atl&eacute;tico Goianiense/GO, Palmeiras de S. J. da Boa Vista/SP, S&atilde;o Carlos/SP, Votuporanguense/SP, XV de Piracicaba/SP, Lemense/SP, Caldense/MG</li>&#10;<li><b>Ademirzinho</b> <i>(Meio&shy;campista)</i> &shy; <i>Outros Clubes:</i> Botafogo/RJ</li>&#10;<li><b>Vital</b> (Jos&eacute; Vital da Silva) &shy; <i>Outros Clubes:</i> Aguaverde/PR, Atl&eacute;tico Goianiense/GO, Atl&eacute;tico Paranaense/PR</li>&#10;<li><b>Tomires</b> (Antonio Carlos Milano) <i>(Goleiro)</i> &shy; <i>Outros Clubes:</i> XV de Ja&uacute;/SP, Ituveravense/SP, Ferrovi&aacute;rio/SP</li>&#10;<li><b>Guina</b> <i>(Meio&shy;campista)</i> &shy; <i>Outros Clubes:</i> Vasco/RJ</li>&#10;<li><b>Ziquita</b> <i>(Atacante)</i> &shy; <i>Outros Clubes:</i> Atl&eacute;tico Paranaense/PR</li>&#10;<li><b>Mauricinho</b> <i>(Atacante)</i> &shy; <i>Outros Clubes:</i> Vasco/RJ, Botafogo/RJ, Palmeiras/SP</li>&#10;<li><b>R&ocirc;mulo</b> <i>(Atacante)</i> &shy; <i>Outros Clubes:</i> S&atilde;o Paulo/SP</li>&#10;<li><b>Glauco</b> <i>(Meio campista)</i> &shy; <i>Outros Clubes:</i> Santos/SP, Vit&oacute;ria/BA, al&eacute;m de atuar no futebol da Gr&eacute;cia e M&eacute;xico</li>&#10;<li><b>Serrano</b> (Oswaldo Ant&ocirc;nio Serrano Junior) <i>(Meia&shy;atacante)</i> &shy; <i>Outros Clubes:</i> Bandeirante/SP, Am&eacute;rica de Rio Preto/SP, Bangu/RJ, Ponte Preta/SP, Oper&aacute;rio/PR, Remo/PA, Ol&iacute;mpia/SP</li></ul>&#10;<p><b><i>Desde 2000</i></b>&#10;</p>&#10;<ul>&#10;<li><b>Alexandre Villa</b> <i>(Goleiro)</i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Juliano_C%C3%A9sar_Koagura" id="w">Juliano</a></b> (Juliano C&eacute;sar Koagura) &shy; <i>Outros Clubes:</i> Sport/PE, Santo Andr&eacute;/SP, Ituano/SP, Juazeiro/CE, Cear&aacute; Sporting/CE, Caxias/RS, Widzew &oacute;d (Pol&ocirc;nia), Coritiba/PR,  /<a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">SC</a></li>&#10;<li><b>Daniel Choc&atilde;o</b> <i>(Zagueiro)</i> &shy; <i>Outros Clubes:</i> Palmeiras/SP</li>&#10;<li><b>Gleison</b> <i>(Zagueiro)</i> &shy; <i>Outros Clubes:</i> Atalanta (It&aacute;lia)</li>&#10;<li><b>Juninho</b> <i>(Goleiro)</i> &shy; <i>Outros Clubes:</i> Vit&oacute;ria/BA, Atl&eacute;tico Mineiro/MG, Sele&ccedil;&atilde;o Brasileira de Base.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Diego_Ribas_da_Cunha" id="w">Diego</a></b> (Diego Ribas da Cunha) <i>(Meio&shy;campista)</i> &shy; <i>Outros Clubes:</i> Santos/SP, Porto (Portugal), Werder Bremem (Alemanha), Juventus (It&aacute;lia), Sele&ccedil;&atilde;o Brasileira. Revelado pelo clube</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Eacute;der_Lu%C3%ADs_de_Oliveira" id="w">&Eacute;der Lu&iacute;s</a></b> (&Eacute;der Lu&iacute;s de Oliveira) <i>(Meia&shy;Atacante)</i> &shy; <i>Outros Clubes:</i> Atl&eacute;tico Mineiro/MG, S&atilde;o Paulo/SP, Vasco/RJ. Revelado pelo clube.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Elionar_Bombinha" id="w">Elionar Bombinha</a></b> <i>(Atacante)</i> &shy; <i>Outros Clubes:</i> ABC/RN, Incheon United (Coreia do Sul), Rizespor (Turquia). Participou da S&eacute;rie A1 de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, marcando os gols da virada no cl&aacute;ssico contra o <a href="http://en.wikipedia.org/wiki/Botafogo" id="w">Botafogo</a> no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Santa_Cruz" id="w">Est&aacute;dio Santa Cruz</a>.</li>&#10;<li><b>Alex Santana</b> <i>(Goleiro)</i> &shy; <i>Outros Clubes:</i> Votoraty/SP, Ol&eacute; Brasil/SP. Participou dos acessos e destaque do time na S&eacute;rie A1 de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.</li>&#10;<li><b>Acleisson</b> <i>(Volante)</i> &shy; <i>Outros Clubes:</i> Mirassol/SP, Botafogo/SP, Ava&iacute;/SC, Bragantino/SP, Portuguesa/SP. Capit&atilde;o do time na campanha do acesso para a S&eacute;rie A1 de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>. </li>&#10;<li><b>Macena</b> <i>(Atacante)</i> &shy; <i>Outros Clubes:</i> Bahia/BA, Votoraty/SP, Gr&ecirc;mio Osasco/SP, Paulista/SP. Artilheiro do time na campanha do acesso para a S&eacute;rie A1 de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, com treze gols marcados. </li></ul>&#10;<a id="%5B%5BRanking_da_CBF%5D%5D" name="%5B%5BRanking_da_CBF%5D%5D"></a><h2> [[Ranking da CBF]] </h2>&#10;<p><small><i>Atualizado em <a href="http://en.wikipedia.org/wiki/14_de_Novembro" id="w">14 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></i></small>&#10;</p>&#10;<ul>&#10;<li><b>Posi&ccedil;&atilde;o</b>: 95&ordm;</li>&#10;<li><b>Pontua&ccedil;&atilde;o</b>: 112 pontos</li></ul>&#10;<p><i>Ranking criado pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Confedera&ccedil;&atilde;o Brasileira de Futebol</a> que pontua todos os times do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</i></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Come&shy;Fogo" id="w">Come&shy;Fogo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Francisco_de_Palma_Travassos" id="w">Palma Travassos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_clubes_de_futebol_mais_antigos_do_Brasil" id="w">Lista de clubes de futebol mais antigos do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.comercial&shy;fc.com.br" rel="nofollow" title="http://www.comercial&shy;fc.com.br">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://twitter.com/ComercialFCWeb/" rel="nofollow" title="http://twitter.com/ComercialFCWeb/">Twitter Oficial</a></li>&#10;<li><a class="externallink" href="http://www.manchaalvinegra.com/" rel="nofollow" title="http://www.manchaalvinegra.com/">P&aacute;gina oficial da Mancha Alvinegra</a></li>&#10;<li><a class="externallink" href="http://www.batalhaoalvinegro.com.br/" rel="nofollow" title="http://www.batalhaoalvinegro.com.br/">P&aacute;gina oficial do Batalh&atilde;o Alvinegro</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comercial_Futebol_Clube_(Ribeir%C3%A3o_Preto)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1911" id="w">Categoria:Clubes de futebol fundados em 1911</a></p></body></html>