<html><title>Madonna</title><body>&#10;<p> &#10; &#10; &#10;<b>Madonna Louise Ciccone</b> (<a href="http://en.wikipedia.org/wiki/Bay_City_(Michigan)" id="w">Bay City</a>, <a href="http://en.wikipedia.org/wiki/16_de_agosto" id="w">16 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>), mais conhecida como <b>Madonna</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Cantora" id="w">cantora</a>, <a href="http://en.wikipedia.org/wiki/Compositora" id="w">compositora</a>, <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7arina" id="w">dan&ccedil;arina</a>, <a href="http://en.wikipedia.org/wiki/Empres%C3%A1ria" id="w">empres&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Produtora_musical" id="w">produtora musical</a> e cinematogr&aacute;fica <a href="http://en.wikipedia.org/wiki/EUA" id="w">norte&shy;americana</a>. Ela se mudou para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> em 1977 para seguir a carreira na dan&ccedil;a moderna. Ap&oacute;s se apresentar nos grupos musicais Breakfast Club e Emmy, ela lan&ccedil;ou seu &aacute;lbum de estreia em 1983. Em seguida, uma s&eacute;rie de &aacute;lbuns bem sucedidos a trouxeram popularidade, quebrando as barreiras do conte&uacute;do l&iacute;rico da m&uacute;sica popular tradicional e da imagem em seus <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipes</a>, que se tornaram constantemente exibidos na <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>. Ao longo de sua carreira, v&aacute;rias de suas can&ccedil;&otilde;es se tornaram bastante lembradas e executadas, entre elas &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Virgin_(can%C3%A7%C3%A3o)" id="w">Like a Virgin</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Papa_Don%26%2339%3Bt_Preach" id="w">Papa Don&#39&semi;t Preach</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Prayer_(can%C3%A7%C3%A3o)" id="w">Like a Prayer</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Vogue_(can%C3%A7%C3%A3o)" id="w">Vogue</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Take_a_Bow_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Take a Bow</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Frozen_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Frozen</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Music_(can%C3%A7%C3%A3o)" id="w">Music</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Hung_Up" id="w">Hung Up</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/4_Minutes" id="w">4 Minutes</a>&#34&semi;e &#34&semi;<a href="http://en.wikipedia.org/wiki/Celebration_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Celebration</a>&#34&semi;. Madonna tem sido elogiada pela cr&iacute;tica por suas produ&ccedil;&otilde;es musicais diversificadas que servem ao mesmo tempo como meio de chamar aten&ccedil;&atilde;o para controv&eacute;rsias religiosas e sexuais.</p>&#10;<p>Sua carreira foi refor&ccedil;ada por participa&ccedil;&otilde;es em filmes que come&ccedil;aram em 1979, apesar dos coment&aacute;rios mistos. Ela ganhou aclama&ccedil;&atilde;o da cr&iacute;tica e um <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_em_com%C3%A9dia_ou_musical" id="w">Globo de Ouro de Melhor Atriz em Com&eacute;dia ou Musical</a> por seu papel em <i><a href="http://en.wikipedia.org/wiki/Evita_(filme)" id="w">Evita</a></i>, mas tem recebido duras cr&iacute;ticas por outros pap&eacute;is no cinema. Outras ocupa&ccedil;&otilde;es de Madonna incluem ser <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritora</a> de livros infantis, <a href="http://en.wikipedia.org/wiki/Diretor_de_cinema" id="w">diretora de cinema</a>, <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtor</a>,<a href="http://en.wikipedia.org/wiki/Design_de_moda" id="w">desenhista de moda</a> e <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;ria</a>, sendo nesta &uacute;ltima, tendo destaque com a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Maverick_Records" id="w">Maverick Records</a> em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Em 2007, ela assinou um contrato de 120 milh&otilde;es de d&oacute;lares com a Live Nation.</p>&#10;<p>Madonna j&aacute; vendeu mais de 300 milh&otilde;es de discos no mundo inteiro e &eacute; reconhecida como a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Artista musical feminina mais bem sucedida de todos os tempos</a> pelo <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a>. De acordo com a <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> (RIAA), ela &eacute; a segunda mais vendida nos Estados Unidos, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>, com 64,5 milh&otilde;es de discos certificados. Em 2008, a revista <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> numerou Madonna na segunda posi&ccedil;&atilde;o, atr&aacute;s apenas dos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>, na lista de maiores artistas de todos os tempos do <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Hot 100</a>, fazendo dela a artista solo mais bem sucedida na hist&oacute;ria das paradas da <i>Billboard</i>. Ela tamb&eacute;m foi introduzida no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> no mesmo ano. Considerada uma das &#34&semi;25 mais poderosas mulheres do s&eacute;culo passado&#34&semi; pela Time por ser uma figura influente na m&uacute;sica contempor&acirc;nea, Madonna &eacute; constantemente chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:_Apelidos_honor%C3%A1rios_na_m%C3%BAsica_popular" id="w">Rainha do Pop</a>&#34&semi; e &eacute; conhecida por estar constantemente reinventando sua m&uacute;sica e imagem, e por manter um n&iacute;vel de autonomia dentro da ind&uacute;stria fonogr&aacute;fica. &Eacute; a primeira artista pop feminina bilion&aacute;ria, com uma fortuna estimada em 1.5 bilh&atilde;o de d&oacute;lares<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="1958%7B%7Bmdash%7D%7D81:_Primeiros_anos_e_in%C3%ADcio_da_carreira" name="1958%7B%7Bmdash%7D%7D81:_Primeiros_anos_e_in%C3%ADcio_da_carreira"></a><h3> 1958 81: Primeiros anos e in&iacute;cio da carreira </h3>&#10;<p>Madonna nasceu em Bay City, no estado de <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a>, em <a href="http://en.wikipedia.org/wiki/16_de_agosto" id="w">16 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. Sua m&atilde;e, Madonna Louise Ciccone (n&eacute;e Fortin), era de ascend&ecirc;ncia franco&shy;canadense, e seu pai, Silvio Antonio Ciccone, &eacute; um americano filho de pais italianos. A fam&iacute;lia Ciccone &eacute; origin&aacute;ria de <a href="http://en.wikipedia.org/wiki/Pacentro" id="w">Pacentro</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Seu pai trabalhou mais tarde como um engenheiro de projeto para a <a href="http://en.wikipedia.org/wiki/Chrysler" id="w">Chrysler</a> e <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a>. Madonna foi apelidada de &#34&semi;Little Nonni&#34&semi; para distingui&shy;la de sua m&atilde;e.<sup id="_ref&shy;nowmadonna_a" class="reference"><a href="#_note&shy;nowmadonna" title="">[3]</a></sup><sup id="_ref&shy;thechild_a" class="reference"><a href="#_note&shy;thechild" title="">[4]</a></sup> Terceira de seis filhos dos mesmos pais, seus irm&atilde;os de sangue s&atilde;o: Martin, Anthony, Paula, Christopher e Melanie.<sup id="_ref&shy;foxbio_a" class="reference"><a href="#_note&shy;foxbio" title="">[5]</a></sup> Madonna foi criada nos sub&uacute;rbios de <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a> e de <a href="http://en.wikipedia.org/wiki/Pontiac_(Michigan)" id="w">Pontiac</a> e <a href="http://en.wikipedia.org/wiki/Rochester_Hills" id="w">Rochester Hills</a>.</p>&#10;<p>Sua m&atilde;e morreu de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a> aos 30 anos em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.<sup id="_ref&shy;foxbio_b" class="reference"><a href="#_note&shy;foxbio" title="">[5]</a></sup> Meses antes da morte de sua m&atilde;e, Madonna havia notado mudan&ccedil;as no comportamento e personalidade da dona de casa. Ela estava atenta, embora ela n&atilde;o entendia a raz&atilde;o. Sra. Ciccone, n&atilde;o encontrando maneiras para explicar sua condi&ccedil;&atilde;o m&eacute;dica terr&iacute;vel, muitas vezes come&ccedil;ava a chorar quando questionada por Madonna, altura em que Madonna respondia com um abra&ccedil;o fraternal em sua m&atilde;e. &#34&semi;Lembro&shy;me sentindo mais forte do que ela era&#34&semi;. Madonna lembra: &#34&semi;Eu era t&atilde;o pequena e ainda assim eu senti que ela era a crian&ccedil;a.&#34&semi; Madonna reconheceu mais tarde que ela n&atilde;o tinha entendido o conceito de sua m&atilde;e morrer. &#34&semi;Havia tanta coisa n&atilde;o dita, tantas emo&ccedil;&otilde;es a desembara&ccedil;ar e resolver, remorso, culpa, perda, raiva, confus&atilde;o. [...] Eu vi minha m&atilde;e, com o olhar t&atilde;o bonito e mentiram para mim como se ela estivesse dormindo em um caix&atilde;o aberto. Ent&atilde;o eu notei que a boca de minha m&atilde;e estava engra&ccedil;ada. Levei algum tempo para perceber que ela tinha sido enterrada. Nesse momento terr&iacute;vel, eu comecei a entender o que eu tinha perdido para sempre. A imagem final da minha m&atilde;e, ao mesmo tempo t&atilde;o pac&iacute;fica e grotesca, me assombra at&eacute; hoje.&#34&semi;</p>&#10;<p>Madonna finalmente aprendeu a cuidar de si mesma e seus irm&atilde;os, e ela virou&shy;se para a av&oacute;, na esperan&ccedil;a de encontrar algum conforto e alguma forma de sua m&atilde;e por ela. Os irm&atilde;os Ciccone, ressentidos, invariavelmente, se rebelaram contra qualquer pessoa trazida para casa ostensivamente para tomar o lugar de sua querida m&atilde;e. Em entrevista &agrave; <a href="http://en.wikipedia.org/wiki/Vanity_Fair" id="w">Vanity Fair</a>, Madonna comentou que ela se via em sua juventude como um jovem &#34&semi;solit&aacute;ria, que procurava por alguma coisa. Eu n&atilde;o era rebelde de uma certa maneira. Me importava em ser boa em alguma coisa. Eu n&atilde;o raspava minhas axilas e eu n&atilde;o usava maquiagem como garotas normais. Mas eu estudei e eu tenho boas qualidades.... Eu queria ser algu&eacute;m.&#34&semi; Temendo que seu pai poderia ser tirado de seu conv&iacute;vio, Madonna foi muitas vezes incapaz de dormir sem estar perto dele. Seu pai se casou com a governanta da fam&iacute;lia Joan Gustafson, e eles tiveram dois filhos: Jennifer e Mario Ciccone.<sup id="_ref&shy;peoplebio_a" class="reference"><a href="#_note&shy;peoplebio" title="">[6]</a></sup> Neste momento, Madonna come&ccedil;ou a expressar sentimentos n&atilde;o resolvidos de raiva para o pai, que perduraram por d&eacute;cadas, e desenvolveram uma atitude rebelde. Frequentou os col&eacute;gios St. Frederick&#39&semi;s e St. Andrew&#39&semi;s no Ensino Fundamental e, em seguida, a West Middle School. Ela era conhecida por suas notas elevadas, e alcan&ccedil;ou notoriedade por seu comportamento pouco convencional: realizava piruetas e paradas de m&atilde;o nos corredores entre as classes e levantava a saia durante a aula, de modo que os meninos pudessem ver sua calcinha.</p>&#10;<p>Madonna depois estudou na Rochester Adams High School, tendo sido a estudante n&uacute;mero um e l&iacute;der de torcida.<sup id="_ref&shy;foxbio_c" class="reference"><a href="#_note&shy;foxbio" title="">[5]</a></sup> Depois de se formar, ela recebeu uma bolsa de estudos de dan&ccedil;a na <a href="http://en.wikipedia.org/wiki/Universidade_de_Michigan" id="w">Universidade de Michigan</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Ela convenceu o pai a deix&aacute;&shy;la a ter aulas de <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a>, e foi persuadida por Christopher Flynn, seu professor de bal&eacute;, para trilhar uma carreira na dan&ccedil;a. No final de 1977, ela abandonou a faculdade e se mudou para <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(cidade)" id="w">Nova Iorque</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Ela tinha pouco dinheiro e trabalhou como gar&ccedil;onete no Dunkin&#39&semi; Donuts e com grupos de dan&ccedil;a moderna.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> &#34&semi;Foi a primeira vez que eu tinha tomado um avi&atilde;o, a primeira vez que eu andei de t&aacute;xi. Cheguei aqui com 35 d&oacute;lares no bolso. Foi a coisa mais corajosa que eu j&aacute; fiz.&#34&semi;, disse Madonna. Ela come&ccedil;ou a trabalhar como dan&ccedil;arina de apoio para outros artistas consagrados. Embora tenha atuado como dan&ccedil;arina para o disco do artista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Patrick_Hernandez" id="w">Patrick Hernandez</a> em sua turn&ecirc; mundial de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Madonna se envolveu romanticamente com o m&uacute;sico Dan Gilroy. Eles formaram sua primeira banda de rock, a <a href="http://en.wikipedia.org/wiki/Breakfast_Club_(banda)" id="w">Breakfast Club</a>, para a qual Madonna cantava e tocava bateria e guitarra. Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, ela deixou a Breakfast Club e, com seu ex&shy;namorado, <a href="http://en.wikipedia.org/wiki/Stephen_Bray" id="w">Stephen Bray</a> como baterista, formou a banda <a href="http://en.wikipedia.org/wiki/Emmy_(banda)" id="w">Emmy</a>. Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, devido a dificuldades financeiras, aceitou fazer <a href="http://en.wikipedia.org/wiki/Backing_vocal" id="w">backing vocals</a> para o cantor de <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Otto_von_Wernherr" id="w">Otto von Wernherr</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Sua m&uacute;sica impressionou o <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a> e produtor Mark Kamins que arranjou um encontro entre Madonna e o fundador da <a href="http://en.wikipedia.org/wiki/Sire_Records" id="w">Sire Records</a>, Seymour Stein.<sup id="_ref&shy;Rolling Biography_a" class="reference"><a href="#_note&shy;Rolling Biography" title="">[11]</a></sup></p>&#10;<a id="1982%7B%7Bmdash%7D%7D85:_''Madonna''%2C_''Like_a_Virgin''_e_casamento_com_Sean_Penn" name="1982%7B%7Bmdash%7D%7D85:_''Madonna''%2C_''Like_a_Virgin''_e_casamento_com_Sean_Penn"></a><h3>1982 85: &#39&semi;&#39&semi;Madonna&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Like a Virgin&#39&semi;&#39&semi; e casamento com Sean Penn </h3>&#10;<p>Madonna assinou um contrato com a <a href="http://en.wikipedia.org/wiki/Sire_Records" id="w">Sire Records</a>, um selo pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Warner_Bros_Records" id="w">Warner Bros Records</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Seu primeiro single&#34&semi;<a href="http://en.wikipedia.org/wiki/Everybody_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Everybody</a>&#34&semi;, foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/06_de_outubro" id="w">06 de outubro</a> de 1982, e se tornou um <a href="http://en.wikipedia.org/wiki/Hit_single" id="w">hit</a> nas pistas de dan&ccedil;a.<sup id="_ref&shy;NYT &shy; $60 million_a" class="reference"><a href="#_note&shy;NYT &shy; $60 million" title="">[13]</a></sup> Ela come&ccedil;ou a desenvolver seu &aacute;lbum de estreia, <a href="http://en.wikipedia.org/wiki/Madonna_(%C3%A1lbum)" id="w">auto&shy;intitulado</a>, que foi primeiramente produzido por Reggie Lucas, um produtor da Warner Bros. No entanto, ela n&atilde;o estava feliz com as faixas produzidas e discordou com as t&eacute;cnicas de produ&ccedil;&atilde;o de Lucas, assim decidiu procurar ajuda adicional. Madonna foi morar com o namorado John &#34&semi;Jellybean&#34&semi; Benitez, pedindo sua ajuda para terminar a produ&ccedil;&atilde;o do &aacute;lbum. Benitez remixou a maioria das faixas produzidas, al&eacute;m de &#34&semi;<a href="http://en.wikipedia.org/wiki/Holiday_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Holiday</a>&#34&semi;, que foi o seu terceiro single. O som global de Madonna &eacute; dissonante, sob a forma de disco sint&eacute;tico, e utilizando algumas das novas tecnologias da &eacute;poca, como o uso da <a href="http://en.wikipedia.org/wiki/Caixa_de_ritmos" id="w">drum machine</a>, e de sintetizadores <a href="http://en.wikipedia.org/wiki/Moog_(instrumento_musical)" id="w">Moog</a> e OB&shy;X. O &aacute;lbum alcan&ccedil;ou a posi&ccedil;&atilde;o n&uacute;mero oito na Billboard 200, tendo vendido cerca de dez milh&otilde;es de c&oacute;pias,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> e emplacou os hits &#34&semi;<a href="http://en.wikipedia.org/wiki/Holiday_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Holiday</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Borderline_(can%C3%A7%C3%A3o)" id="w">Borderline</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Lucky_Star" id="w">Lucky Star</a>&#34&semi;.<sup id="_ref&shy;bbalbums_a" class="reference"><a href="#_note&shy;bbalbums" title="">[15]</a></sup><sup id="_ref&shy;bbsingles_a" class="reference"><a href="#_note&shy;bbsingles" title="">[16]</a></sup></p>&#10;<p> &#10;Aos poucos, seu estilo e roupas, suas performances e os <a href="http://en.wikipedia.org/wiki/V%C3%ADdeoclipe" id="w">v&iacute;deoclipes</a> de suas m&uacute;sicas come&ccedil;aram a influenciar o p&uacute;blico feminino. Seu estilo tornou&shy;se uma tend&ecirc;ncia de moda feminina da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Ela foi criada pelo estilista e designer de j&oacute;ias Maripol e o olhar consistiu em tops de renda, saias sobre cal&ccedil;as capri, meia arrast&atilde;o, levando j&oacute;ias de crucifixo, pulseiras e cabelos descoloridos. Ela alcan&ccedil;ou o reconhecimento mundial ap&oacute;s o lan&ccedil;amento de seu segundo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Like_a_Virgin" id="w">Like a Virgin</a>, em 1984. Ele liderou as paradas em v&aacute;rios pa&iacute;ses e tornou&shy;se seu primeiro &aacute;lbum n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>. A faixa&shy;t&iacute;tulo, &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Virgin_(can%C3%A7%C3%A3o)" id="w">Like a Virgin</a>&#34&semi;, conquistou o topo da <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a> por seis semanas consecutivas.<sup id="_ref&shy;bbsingles_b" class="reference"><a href="#_note&shy;bbsingles" title="">[16]</a></sup> Madonna atraiu a aten&ccedil;&atilde;o de organiza&ccedil;&otilde;es familiares, que se queixaram de que sua m&uacute;sica e os seus acompanhantes de v&iacute;deo promoviam sexo antes do casamento e haviam comprometido os valores da fam&iacute;lia. Conservadores e moralistas exigiram diversas vezes o banimento dos v&iacute;deos e <a href="http://en.wikipedia.org/wiki/Singles" id="w">singles</a> da cantora. Madonna ainda estava sob fogo cruzado, quando performou &#34&semi;Like a Virgin&#34&semi; no <a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a>, onde ela apareceu no palco em cima de um bolo de casamento gigante, vestida de noiva, com o seu &#34&semi;Boy Toy&#34&semi;, famoso cintur&atilde;o da cantora nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">Anos 1980</a>. O desempenho &eacute; observado pelos estudiosos e pela <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> como uma atua&ccedil;&atilde;o ic&ocirc;nica na hist&oacute;ria da emissora.<sup id="_ref&shy;Vena_a" class="reference"><a href="#_note&shy;Vena" title="">[17]</a></sup> Nos &uacute;ltimos anos, Madonna comentou que ela ficou realmente aterrorizada com o desempenho. Ela lembrou: &#34&semi;Eu me lembro de meu empres&aacute;rio Freddy gritando para mim, &#39&semi;Oh meu Deus! Que voc&ecirc; estava fazendo? Voc&ecirc; estava usando um vestido de noiva. Oh meu Deus! Voc&ecirc; estava rolando no ch&atilde;o!&#39&semi; Foi o mais bravo, a coisa com mais flagrantes sexuais que eu j&aacute; tinha feito na televis&atilde;o.&#34&semi;<sup id="_ref&shy;Vena_b" class="reference"><a href="#_note&shy;Vena" title="">[17]</a></sup> Like a Virgin foi certificado diamante pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> e vendeu mais de 22 milh&otilde;es de c&oacute;pias em todo o mundo.<sup id="_ref&shy;diamond_a" class="reference"><a href="#_note&shy;diamond" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> A Associa&ccedil;&atilde;o Nacional de grava&ccedil;&atilde;o Merchandisers e o <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> listou o &aacute;lbum como um dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_200_%C3%A1lbuns_definitivos_no_Rock_and_Roll_Hall_of_Fame" id="w">200 &aacute;lbuns definitivos do Rock and Roll Hall of Fame</a>&#34&semi;, em 1998.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em 1985, Madonna entra na carreira cinematogr&aacute;fica, come&ccedil;ando com uma breve apari&ccedil;&atilde;o como cantora no filme <a href="http://en.wikipedia.org/wiki/Vision_Quest" id="w">Vision Quest</a>, um drama rom&acirc;ntico. A <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> teve um <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>: <a href="http://en.wikipedia.org/wiki/Crazy_For_You" id="w">Crazy For You</a>.<sup id="_ref&shy;ach_a" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> Ela tamb&eacute;m apareceu na com&eacute;dia <a href="http://en.wikipedia.org/wiki/Procura&shy;se_Susan_Desesperadamente" id="w">Procura&shy;se Susan Desesperadamente</a> (1985), um filme que introduziu a m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Into_the_Groove" id="w">Into the Groove</a>&#34&semi;, seu primeiro single n&uacute;mero um no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;BBC_a" class="reference"><a href="#_note&shy;BBC" title="">[22]</a></sup> Apesar de n&atilde;o ser a atriz principal do filme, seu perfil foi tal que o filme se tornou amplamente visto (e mercado) como um ve&iacute;culo de Madonna.<sup id="_ref&shy;AmericanF_a" class="reference"><a href="#_note&shy;AmericanF" title="">[23]</a></sup> O filme recebeu uma indica&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(cinema)" id="w">pr&eacute;mio C&eacute;sar</a> de Melhor Filme Estrangeiro. O cr&iacute;tico de cinema do <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a> Vicent Canby nomeou um dos dez melhores filmes de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Enquanto filmavam o v&iacute;deo para a m&uacute;sica do segundo <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> de <a href="http://en.wikipedia.org/wiki/Like_a_Virgin" id="w">Like a Virgin</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Material_Girl" id="w">Material Girl</a>&#34&semi;, Madonna come&ccedil;ou a namorar o ator <a href="http://en.wikipedia.org/wiki/Sean_Penn" id="w">Sean Penn</a> e se casou com ele em seu anivers&aacute;rio, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.<sup id="_ref&shy;secretlife_a" class="reference"><a href="#_note&shy;secretlife" title="">[25]</a></sup></p>&#10;<p>A partir de abril de 1985, Madonna embarcou em sua primeira turn&ecirc; na Am&eacute;rica do Norte, a <a href="http://en.wikipedia.org/wiki/The_Virgin_Tour" id="w">The Virgin Tour</a>, com os <a href="http://en.wikipedia.org/wiki/Beastie_Boys" id="w">Beastie Boys</a> abrindo grande parte dos <a href="http://en.wikipedia.org/wiki/Show" id="w">shows</a>. Madonna comentou: &#34&semi;Aquela turn&ecirc; toda foi uma loucura, porque eu fui de jogar o CBGB e a Mudd Club a tocar em arenas esportivas. Joguei um pequeno teatro em Seattle, e as meninas tinham retalho em saias e cal&ccedil;as cortadas abaixo dos joelhos, luvas de renda, ros&aacute;rios, la&ccedil;os no cabelo e brincos de argola. [...] Depois de Seattle, todos os shows foram transferidos para arenas.&#34&semi;<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Em julho, a Penthouse e revistas Playboy publicaram uma s&eacute;rie de fotos nuas de Madonna, tirada em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. Ela fez as fotos porque que ela precisava de dinheiro na &eacute;poca, e foi pago apenas US 25 por sess&atilde;o. A publica&ccedil;&atilde;o das fotos causou um alvoro&ccedil;o da m&iacute;dia, mas Madonna permaneceu desafiadora e sem remorso. As fotografias foram finalmente vendidas por at&eacute; US $ 100.000. [43] Ela se referia a toda a experi&ecirc;ncia no concerto de caridade <a href="http://en.wikipedia.org/wiki/Live_Aid" id="w">Live Aid</a> de 1985, dizendo que n&atilde;o iria falar sobre o caso, porque &#34&semi;[a m&iacute;dia] pode segur&aacute;&shy;la contra mim daqui a dez anos agora &#34&semi;.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="1986%7B%7Bmdash%7D%7D91:_''True_Blue''%2C_''Like_a_Prayer''_e_''Blond_Ambition_Tour''" name="1986%7B%7Bmdash%7D%7D91:_''True_Blue''%2C_''Like_a_Prayer''_e_''Blond_Ambition_Tour''"></a><h3> 1986 91: &#39&semi;&#39&semi;True Blue&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Like a Prayer&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Blond Ambition Tour&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:PapaDontRIT_cropped.jpg%E2%80%8E%7Cthumb%7CMadonna_cantando_%26quot%3BPapa_Don%26%2339%3Bt_Preach%26quot%3B._%0AA_m%C3%BAsica_foi_primeiro_lugar_na_%5B%5BBillboard_Hot_100" id="w">Hot 100]] e em outras 10 paradas pelo mundo.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/True_Blue" id="w">True Blue</a>, terceiro &aacute;lbum de est&uacute;dio de Madonna, foi lan&ccedil;ado em junho de 1986. &#10;O disco obteve tr&ecirc;s singles n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>: &#34&semi;<a href="http://en.wikipedia.org/wiki/Live_to_Tell" id="w">Live to Tell</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Papa_Don%26%2339%3Bt_Preach" id="w">Papa Don&#39&semi;t Preach</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Open_Your_Heart" id="w">Open Your Heart</a>&#34&semi;, e mais dois no Top 10: &#34&semi;<a href="http://en.wikipedia.org/wiki/True_Blue_(can%C3%A7%C3%A3o)" id="w">True Blue</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/La_Isla_Bonita" id="w">La Isla Bonita</a>&#34&semi;.<sup id="_ref&shy;bbsingles_c" class="reference"><a href="#_note&shy;bbsingles" title="">[16]</a></sup><sup id="_ref&shy;ach_b" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> O &aacute;lbum chegou ao topo das paradas em mais de 28 pa&iacute;ses a n&iacute;vel mundial, um feito sem precedentes na &eacute;poca. &#10;A revista <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> foi no geral, favor&aacute;vel com o esfor&ccedil;o, escrevendo que o &aacute;lbum possui &#34&semi;sons que vem do cora&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Ela tamb&eacute;m estrelou o criticado &#34&semi;Surpresa de Xangai&#34&semi;, e fez sua estreia teatral, em uma produ&ccedil;&atilde;o de ganso David Rabe e Tom Tom, ambos co&shy;estrelados por <a href="http://en.wikipedia.org/wiki/Sean_Penn" id="w">Sean Penn</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> No ano seguinte, estreia o segundo filme estrelado por Madonna: <a href="http://en.wikipedia.org/wiki/Who%26%2339%3Bs_That_Girl" id="w">Who&#39&semi;s That Girl</a>. &#10;Ela contribuiu com quatro can&ccedil;&otilde;es para a trilha sonora, incluindo a faixa t&iacute;tulo e &#34&semi;<a href="http://en.wikipedia.org/wiki/Causing_a_Commotion" id="w">Causing a Commotion</a>&#34&semi;&semi;<sup id="_ref&shy;bbsingles_d" class="reference"><a href="#_note&shy;bbsingles" title="">[16]</a></sup> Em junho de 1987, ela embarcou na <a href="http://en.wikipedia.org/wiki/Who%26%2339%3Bs_That_Girl_World_Tour" id="w">Who&#39&semi;s That Girl World Tour</a>, que durou at&eacute; setembro. &#10;Quanto &agrave; turn&ecirc;, Madonna comentou: &#34&semi;Percebi que eu poderia ir me modelando nessa turn&ecirc;, e ao longo do tempo e com a ajuda das pessoas, eu poderia me transformar em outra coisa. &#10;Este passeio &eacute; o reflexo dessa cren&ccedil;a e &eacute; como se estivesse dizendo a mim &#39&semi;Quem &eacute; voc&ecirc; garota?&#34&semi; Da&iacute; o nome, o seu novo eu.&#34&semi;<sup id="_ref&shy;showstealer_a" class="reference"><a href="#_note&shy;showstealer" title="">[30]</a></sup> Mais tarde naquele ano, ela lan&ccedil;ou um &aacute;lbum de remixes de sucessos passados, intitulado <a href="http://en.wikipedia.org/wiki/You_Can_Dance" id="w">You Can Dance</a>, que chegou a posi&ccedil;&atilde;o #14 na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Madonna e Sean Penn entraram com pedido de div&oacute;rcio em dezembro de 1987, citando irreconcili&aacute;veis diferen&ccedil;as, com o advogado de Madonna, apontando para problemas envolvendo agress&atilde;o e abuso. &#10;O div&oacute;rcio foi finalizado em janeiro de 1989. Sobre seu casamento com Penn, Madonna disse mais tarde: &#34&semi;Eu estava completamente obcecada com a minha carreira e n&atilde;o estava pronta para ser generosa em qualquer forma ou feitio.&#34&semi;<sup id="_ref&shy;secretlife_b" class="reference"><a href="#_note&shy;secretlife" title="">[25]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Madonna&shy;like_a_prayer&shy;s%26amp%3Bs2.jpg%7C200px%7Cthumb%7Cesquerda" id="w">Madonna performando &#34&semi;Like a Prayer&#34&semi;.</a>&#10;Em janeiro de 1989, Madonna assinou um contrato com a fabricante de refrigerantes <a href="http://en.wikipedia.org/wiki/Pepsi" id="w">Pepsi</a>. &#10;Em um dos comerciais gravados, ela estreou sua can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Prayer_(can%C3%A7%C3%A3o)" id="w">Like a Prayer</a>&#34&semi;. &#10;O v&iacute;deo da m&uacute;sica correspondente caracterizou muitos s&iacute;mbolos cat&oacute;licos, como estigmas e cruzes em chamas, e desejos sexuais com um santo, levando ao Vaticano para condenar o v&iacute;deo. &#10;Os grupos religiosos tentaram proibir os produtos comerciais e boicotar a Pepsi. A empresa revogou o comercial e cancelou seu contrato de patroc&iacute;nio. &#10;No entanto, ela foi autorizada a manter sua taxa de cinco milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;foxbio_d" class="reference"><a href="#_note&shy;foxbio" title="">[5]</a></sup> A can&ccedil;&atilde;o foi inclu&iacute;da no quarto &aacute;lbum de est&uacute;dio de Madonna, <a href="http://en.wikipedia.org/wiki/Like_a_Prayer" id="w">Like a Prayer</a>, que foi co&shy;escrito e co&shy;produzido por Patrick Leonard e Stephen  Bray.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A Rolling Stone saudou&shy;o como &#34&semi;... o mais pr&oacute;ximo que o Pop chegou da arte&#34&semi;.<sup id="_ref&shy;laprsreview_a" class="reference"><a href="#_note&shy;laprsreview" title="">[33]</a></sup> Like a Prayer chegou ao n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a> e j&aacute; vendeu cerca de 15 milh&otilde;es de c&oacute;pias em todo o mundo, com 4 milh&otilde;es de exemplares vendidos apenas nos EUA.<sup id="_ref&shy;bbalbums_b" class="reference"><a href="#_note&shy;bbalbums" title="">[15]</a></sup> Seis singles foram lan&ccedil;ados do &aacute;lbum, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Prayer_(can%C3%A7%C3%A3o)" id="w">Like a Prayer</a>&#34&semi;, que alcan&ccedil;ou o n&uacute;mero um, &#34&semi;<a href="http://en.wikipedia.org/wiki/Express_Yourself" id="w">Express Yourself</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Cherish" id="w">Cherish</a>&#34&semi;, ambos atingindo o n&uacute;mero dois.<sup id="_ref&shy;bbsingles_e" class="reference"><a href="#_note&shy;bbsingles" title="">[16]</a></sup><sup id="_ref&shy;ach_c" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> Por no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, Madonna foi nomeada a &#34&semi;<i>Artista da D&eacute;cada</i>&#34&semi; pelas m&iacute;das musicais, como a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> e a <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Madonna_1990_cropped.jpg%7Cthumb%7Cdireito%7C180px" id="w">Madonna na d&eacute;cada de 1990.</a>&#10;Madonna estrelou como &#34&semi;Breathless&#34&semi; Mahoney no filme <a href="http://en.wikipedia.org/wiki/Dick_Tracy_(1990)" id="w">Dick Tracy</a> em 1990, com Warren Beatty no papel t&iacute;tulo.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> &#10;Para acompanhar o filme, ela lan&ccedil;ou a trilha sonora, de mesmo nome, que inclu&iacute;a can&ccedil;&otilde;es inspiradas nos <a href="http://en.wikipedia.org/wiki/Anos_1930" id="w">anos 1930</a>. &#10;Ele tamb&eacute;m incluiu o Hit n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Vogue_(can%C3%A7%C3%A3o)" id="w">Vogue</a>&#34&semi;,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e &#34&semi;<a href="http://en.wikipedia.org/wiki/Sooner_or_Later" id="w">Sooner or Later</a>&#34&semi;, que ganhou com compositor Stephen Sondheim um Oscar de Melhor Can&ccedil;&atilde;o Original em 1991.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Durante a filmagem do filme, Madonna come&ccedil;ou um relacionamento com Beatty que dissolveu no final do mesmo ano.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> &#10;Em abril de 1990 ela come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Blond_Ambition_World_Tour" id="w">Blond Ambition World Tour</a>, que continuou por quase quatro meses. &#10;Quanto &agrave; turn&ecirc;, Madonna comentou: &#34&semi;Eu sei que eu n&atilde;o sou a melhor cantora e sei que n&atilde;o sou a melhor dan&ccedil;arina. &#10;Mas, porra, eu posso criar bord&otilde;es e ser t&atilde;o provocante como eu quero. &#10;O objetivo da turn&ecirc; &eacute; de quebrar tabus in&uacute;teis.&#34&semi;<sup id="_ref&shy;guily1_a" class="reference"><a href="#_note&shy;guily1" title="">[40]</a></sup> A Rolling Stone classificou a turn&ecirc; como uma &#34&semi;uma elaborada coreografia extravagante e sexualmente provocativo&#34&semi; e proclamou&shy;a como &#34&semi;a melhor turn&ecirc; dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>&#34&semi;.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> &#10;A turn&ecirc; foi recebida com forte rea&ccedil;&atilde;o de grupos religiosos por sua performance de &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Virgin_(can%C3%A7%C3%A3o)" id="w">Like a Virgin</a>&#34&semi;, durante a qual dois bailarinos acariciaram seu corpo dela e a pr&oacute;pria simulou o ato da <a href="http://en.wikipedia.org/wiki/Masturba%C3%A7%C3%A3o" id="w">masturba&ccedil;&atilde;o</a>.<sup id="_ref&shy;showstealer_b" class="reference"><a href="#_note&shy;showstealer" title="">[30]</a></sup> O Papa Jo&atilde;o Paulo II atrav&eacute;s de fi&eacute;is, mobilizou o p&uacute;blico em geral e a comunidade crist&atilde; n&atilde;o comparecer aos concertos.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> &#10;Uma associa&ccedil;&atilde;o privada de cat&oacute;licos que se autodenominam Familia Domani tamb&eacute;m boicotou a turn&ecirc; devido &agrave; seu erotismo.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em resposta, Madonna disse: &#34&semi;Eu sou &iacute;talo&shy;americana e me orgulhoso disso. [...] A turn&ecirc;, em nenhum forma fere os sentimentos de ningu&eacute;m. &Eacute; para aqueles com mentes abertas leva a ver a sexualidade de uma maneira diferente da mostrada na sociedade... &#34&semi;, ela declarou que a Igreja &#34&semi;condena o sexo completamente... exceto para a procria&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;carrie_a" class="reference"><a href="#_note&shy;carrie" title="">[44]</a></sup> &#10;O DVD da turn&ecirc; de Madonna ganhou um Grammy Award em 1992 de Melhor v&iacute;deo de longo formato.<sup id="_ref&shy;grammy_a" class="reference"><a href="#_note&shy;grammy" title="">[45]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/The_Immaculate_Collection" id="w">The Immaculate Collection</a></i>, primeira compila&ccedil;&atilde;o de maiores sucessos, foi lan&ccedil;ado em Novembro de 1990. Ele incluiu duas novas can&ccedil;&otilde;es, &#34&semi;<a href="http://en.wikipedia.org/wiki/Justify_My_Love" id="w">Justify My Love</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Rescue_Me_(can%C3%A7%C3%A3o)" id="w">Rescue Me</a>&#34&semi;.<sup id="_ref&shy;cross28_a" class="reference"><a href="#_note&shy;cross28" title="">[46]</a></sup> O &aacute;lbum foi certificado pela <a href="http://en.wikipedia.org/wiki/RIAA" id="w">RIAA</a> com disco de diamante pelas 11 milh&otilde;es de c&oacute;pias nos EUA. &#10;Em todo o mundo, vendeu mais de 32 milh&otilde;es de c&oacute;pias, tornando&shy;se a colet&acirc;nea mais vendida por um artista solo na hist&oacute;ria.<sup id="_ref&shy;diamond_b" class="reference"><a href="#_note&shy;diamond" title="">[18]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> &#10;&#34&semi;<a href="http://en.wikipedia.org/wiki/Justify_My_Love" id="w">Justify My Love</a>&#34&semi; alcan&ccedil;ou o n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a> e o Top 10 em v&aacute;rias paradas ao redor do mundo.<sup id="_ref&shy;ach_d" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> O v&iacute;deo da m&uacute;sica caracterizou&shy;se pelas cenas de sadomasoquismo, sexo expl&iacute;cito, beijo homossexual e nudez.<sup id="_ref&shy;rebel_a" class="reference"><a href="#_note&shy;rebel" title="">[49]</a></sup><sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[50]</a></sup> &#10;O v&iacute;deo foi considerado sexualmente expl&iacute;cito pela <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> e foi banido da rede. Madonna respondeu &agrave; proibi&ccedil;&atilde;o: &#34&semi;Porque &eacute; que as pessoas est&atilde;o dispostas a ir assistir a um filme sobre pessoas sendo reduzidas a peda&ccedil;os sem motivo algum, e ningu&eacute;m quer ver duas meninas e dois meninos se beijando? [...] A MTV tem sido muito boa para mim, e eles conhecem seu p&uacute;blico. &#10;Se o v&iacute;deo &eacute; forte demais para eles, eu entendo.&#34&semi;<sup id="_ref&shy;rebel_b" class="reference"><a href="#_note&shy;rebel" title="">[49]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> O segundo single,&#34&semi;<a href="http://en.wikipedia.org/wiki/Rescue_Me_(can%C3%A7%C3%A3o)" id="w">Rescue Me</a>&#34&semi;, obteve a melhor estreia de uma artista feminina no <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Hot 100</a> at&eacute; ent&atilde;o, no n&uacute;mero 15, e conquistado o n&uacute;mero 9 como posi&ccedil;&atilde;o m&aacute;xima.<sup id="_ref&shy;cross28_b" class="reference"><a href="#_note&shy;cross28" title="">[46]</a></sup></p>&#10;<p>Em dezembro de 1990, Madonna decidiu sair do filme de <a href="http://en.wikipedia.org/wiki/Jennifer_Lynch" id="w">Jennifer Lynch</a>, <i><a href="http://en.wikipedia.org/wiki/Boxing_Helena" id="w">Boxing Helena</a></i>, que tinha previamente a escalado para estrelar, sem qualquer explica&ccedil;&atilde;o para os produtores.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> &#10;No final de 1990 e in&iacute;cio de 1991, Madonna inicia um relacionamento com Tony Ward, modelo e artista pornografia que apareceu em v&iacute;deos musicais da cantora como &#34&semi;<a href="http://en.wikipedia.org/wiki/Cherish" id="w">Cherish</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Justify_My_Love" id="w">Justify My Love</a>&#34&semi;. &#10;Ela tamb&eacute;m teve um relacionamento de oito meses com o <i>rapper</i> <a href="http://en.wikipedia.org/wiki/Vanilla_Ice" id="w">Vanilla Ice</a>.<sup id="_ref&shy;usatoday_a" class="reference"><a href="#_note&shy;usatoday" title="">[53]</a></sup> Seu primeiro document&aacute;rio, <a href="http://en.wikipedia.org/wiki/Truth_or_Dare" id="w">Truth or Dare</a> (conhecido como Na Cama com Madonna na Am&eacute;rica do Norte) foi lan&ccedil;ado em meados de 1991. &#10;O document&aacute;rio registra os bastidores da turn&ecirc; <a href="http://en.wikipedia.org/wiki/Blond_Ambition_World_Tour" id="w">Blond Ambition World Tour</a> e vislumbres vividos em sua vida pessoal.<sup id="_ref&shy;Rolling Biography_b" class="reference"><a href="#_note&shy;Rolling Biography" title="">[11]</a></sup></p>&#10;<a id="1992%7B%7Bmdash%7D%7D96:_Maverick%2C_''Sex''%2C_''Erotica''%2C_''Bedtime_Stories''_e_''Evita''" name="1992%7B%7Bmdash%7D%7D96:_Maverick%2C_''Sex''%2C_''Erotica''%2C_''Bedtime_Stories''_e_''Evita''"></a><h3> 1992 96: Maverick, &#39&semi;&#39&semi;Sex&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Erotica&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Bedtime Stories&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Evita&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Deeper%26amp%3BDeeperGirlieShowunderGround_crop.jpg%7Cthumb%7Cupright%7C%7CMadonna_cantando_%26quot%3BDeeper_and_Deeper%26quot%3B_em_1993%2C_durante_a_turn%C3%AA_%5B%5BThe_Girlie_Show_World_Tour" id="w">Girlie Show]].</a>&#10;Em 1992, Madonna teve um papel em &#34&semi;A League of Their Own&#34&semi; no qual interpretou Mae Mordabito, uma jogadora de beisebol em uma equipe s&oacute; de mulheres. Ela gravou a can&ccedil;&atilde;o do filme tema: &#34&semi;<a href="http://en.wikipedia.org/wiki/This_Used_to_Be_My_Playground" id="w">This Used to Be My Playground</a>&#34&semi;, que se tornou um Hit n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>.<sup id="_ref&shy;ach_e" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> No mesmo ano fundou sua empresa de entretenimento pr&oacute;prio, Maverick, constitu&iacute;da por uma gravadora (Maverick Records), uma empresa de produ&ccedil;&atilde;o cinematogr&aacute;fica (Maverick Films), e associa&ccedil;&otilde;es com editores de livros, televis&atilde;o, m&uacute;sica, publicidade e merchandising. O acordo foi uma <i>joint venture</i> com a <a href="http://en.wikipedia.org/wiki/Time_Warner" id="w">Time Warner</a> e Madonna pagou um adiantamento de U$$60 milh&otilde;es, Dando&shy;lhe royalties de 20% dos processos de m&uacute;sica, uma das maiores taxas da ind&uacute;stria, igualado na &eacute;poca apenas pela taxa de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> estabelecido no ano anterior com a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>.<sup id="_ref&shy;NYT &shy; $60 million_b" class="reference"><a href="#_note&shy;NYT &shy; $60 million" title="">[13]</a></sup> O primeiro lan&ccedil;amento da empresa foi o livro de Madonna, <a href="http://en.wikipedia.org/wiki/Sex_(livro)" id="w">Sex</a>. Ele consistia em imagens sexualmente provocativas e expl&iacute;citas, fotografadas por Steven Meisel. O livro causou rea&ccedil;&atilde;o negativa forte da m&iacute;dia e do p&uacute;blico em geral, mas vendeu 1,5 milh&otilde;es de c&oacute;pias por U$$50 cada um em uma quest&atilde;o de dias.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;SEX and Erotica_a" class="reference"><a href="#_note&shy;SEX and Erotica" title="">[55]</a></sup> Ao mesmo tempo, ela lan&ccedil;ou seu quinto <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&Aacute;lbum de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/Erotica" id="w">Erotica</a></i>, que estreou em segundo lugar na <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i>.<sup id="_ref&shy;bbalbums_c" class="reference"><a href="#_note&shy;bbalbums" title="">[15]</a></sup><sup id="_ref&shy;SEX and Erotica_b" class="reference"><a href="#_note&shy;SEX and Erotica" title="">[55]</a></sup> Sua faixa&shy;t&iacute;tulo alcan&ccedil;ou a terceira posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>.<sup id="_ref&shy;ach_f" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> Erotica tamb&eacute;m produziu outros cinco singles: &#34&semi;<a href="http://en.wikipedia.org/wiki/Deeper_and_Deeper" id="w">Deeper and Deeper</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Bad_Girl" id="w">Bad Girl</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Fever_(can%C3%A7%C3%A3o_de_Little_Willie_John)#Vers&atilde;o de Madonna" id="w">Fever</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Rain_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Rain</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Bye_Bye_Baby" id="w">Bye Bye Baby</a>&#34&semi;.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>As imagens provocantes que foram sua marca registrada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> continuaram com o conto er&oacute;tico &#34&semi;Corpo em Evid&ecirc;ncia&#34&semi;, um filme que continha cenas de sadomasoquismo e escravid&atilde;o sexual. A produ&ccedil;&atilde;o foi mal recebido pela cr&iacute;tica.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Ela tamb&eacute;m estrelou o filme &#34&semi;Dangerous Game&#34&semi;, que foi lan&ccedil;ado diretamente em VHS nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a> descreveu o filme como &#34&semi;raiva e dor, e a dor se sente de verdade.&#34&semi;<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Em Outubro de 1993, ela embarcou na turn&ecirc; <a href="http://en.wikipedia.org/wiki/The_Girlie_Show" id="w">The Girlie Show</a>, onde se vestia como uma <a href="http://en.wikipedia.org/wiki/Dominatrix" id="w">Dominatrix</a> cercada por dan&ccedil;arinas de <a href="http://en.wikipedia.org/wiki/Topless" id="w">topless</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A turn&ecirc; enfrentou rea&ccedil;&otilde;es negativas, principalmente em <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, onde ela esfregou a bandeira da ilha entre as pernas no palco.<sup id="_ref&shy;showstealer_c" class="reference"><a href="#_note&shy;showstealer" title="">[30]</a></sup> No mesmo ano, ela apareceu como convidada no <a href="http://en.wikipedia.org/wiki/Late_Show_with_David_Letterman" id="w">Late Show with David Letterman</a>, usando palavr&otilde;es que foram necess&aacute;rios para ser censurado na televis&atilde;o e entregando a Letterman um par de roupas &iacute;ntimas e pedindo&shy;lhe para cheir&aacute;&shy;la.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Os lan&ccedil;amentos de seus filmes de sexo expl&iacute;cito, &aacute;lbuns e livros, e a apar&ecirc;ncia agressiva levaram os cr&iacute;ticos a questionarem Madonna, referindo&shy;se a cantora como uma renegada sexual. Ela enfrentou forte publicidade negativa dos cr&iacute;ticos e f&atilde;s, que afirmaram que &#34&semi;ela tinha ido longe demais&#34&semi; e que sua carreira estava encerrada.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Segundo o bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/J._Randy_Taraborrelli" id="w">J. Randy Taraborrelli</a>, a balada &#34&semi;<a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Remember" id="w">I&#39&semi;ll Remember</a>&#34&semi;, lan&ccedil;ada em 1994, foi uma tentativa de atenuar sua imagem provocadora. A can&ccedil;&atilde;o foi gravada para o filme de <a href="http://en.wikipedia.org/wiki/Alek_Keshishian" id="w">Alek Keshishian</a> &#34&semi;Com Honras&#34&semi;.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Ela fez uma participa&ccedil;&atilde;o moderada com Letterman em um show de pr&ecirc;mios e apareceu no The Tonight Show com <a href="http://en.wikipedia.org/wiki/Jay_Leno" id="w">Jay Leno</a>, ap&oacute;s perceber que ela precisava mudar sua dire&ccedil;&atilde;o musical a fim de sustentar sua popularidade.<sup id="_ref&shy;tara235_a" class="reference"><a href="#_note&shy;tara235" title="">[64]</a></sup> Com seu sexto &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Bedtime_Stories_(%C3%A1lbum_de_Madonna)" id="w">Bedtime Stories</a></i>, Madonna empregada uma imagem mais suave afim de se reconectar com o p&uacute;blico em geral.<sup id="_ref&shy;tara235_b" class="reference"><a href="#_note&shy;tara235" title="">[64]</a></sup> O &aacute;lbum estreou na terceira posi&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i> e produziu quatro <a href="http://en.wikipedia.org/wiki/Single" id="w">singles</a>, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/Secret_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Secret</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Take_a_Bow_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Take a Bow</a>&#34&semi;, este &uacute;ltimo permanecendo por sete semanas no topo.<sup id="_ref&shy;ach_g" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> Ao mesmo tempo, ela se envolveu romanticamente com o personal trainer Carlos Leon.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Something_to_Remember" id="w">Something to Remember</a>&#34&semi;, uma cole&ccedil;&atilde;o de baladas, foi lan&ccedil;ada em Maio de 1995. O &aacute;lbum apresentou tr&ecirc;s novas can&ccedil;&otilde;es: &#34&semi;<a href="http://en.wikipedia.org/wiki/You%26%2339%3Bll_See" id="w">You&#39&semi;ll See</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/One_More_Chance_(Madonna)" id="w">One More Chance</a>&#34&semi;, e um cover de <a href="http://en.wikipedia.org/wiki/Marvin_Gaye" id="w">Marvin Gaye</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Want_You_(can%C3%A7%C3%A3o_de_Marvin_Gaye)" id="w">I Want You</a>&#34&semi;.<sup id="_ref&shy;ach_h" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup><sup id="_ref&shy;str_a" class="reference"><a href="#_note&shy;str" title="">[66]</a></sup> Nos &uacute;ltimos anos, Madonna comentou que ela gostava muito, dentre os seus &aacute;lbuns, <a href="http://en.wikipedia.org/wiki/Like_a_Prayer" id="w">Like a Prayer</a> e <a href="http://en.wikipedia.org/wiki/Something_to_Remember" id="w">Something to Remember</a>. &#34&semi;Embora eu concorde que todos os meus &aacute;lbuns foram momentos decisivos para mim&#34&semi;.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Madonna_Evita%7Ccommoldura%7Cesquerda" id="w">Madonna em &laquo;Evita&raquo;</a>&#10;No ano seguinte, Madonna protagoniza o filme <a href="http://en.wikipedia.org/wiki/Evita_(filme)" id="w">Evita</a>, no qual ela interpretou o papel t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Eva_Per%C3%B3n" id="w">Eva Per&oacute;n</a>.<sup id="_ref&shy;msn_a" class="reference"><a href="#_note&shy;msn" title="">[68]</a></sup><sup id="_ref&shy;evitany_a" class="reference"><a href="#_note&shy;evitany" title="">[69]</a></sup> Por um longo tempo, Madonna tinha desejado interpretar Per&oacute;n e at&eacute; mesmo escreveu ao diretor <a href="http://en.wikipedia.org/wiki/Alan_Parker" id="w">Alan Parker</a>, explicando como ela seria perfeita para o papel. Depois de garantir, ela passou por um treinamento vocal e aprendeu sobre a hist&oacute;ria da Argentina e de Per&oacute;n. Durante as filmagens ela ficou doente, muitas vezes, comentando que &#34&semi;A intensidade das cenas que temos estado a filmar e a quantidade de trabalho emocional e a concentra&ccedil;&atilde;o necess&aacute;ria para passar o dia s&atilde;o t&atilde;o mental e fisicamente desgastantes que eu tenho certeza que terei que ser internada quando acabar.&#34&semi;<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> <i>Evita</i> era um drama de &eacute;poca e quase 6.000 trajes eram necess&aacute;rias para as cenas. Madonna vestiu 370 figurinos diferentes, ganhando&shy;lhe um recorde mundial de mais mudan&ccedil;as de roupa em um filme.<sup id="_ref&shy;evitany_b" class="reference"><a href="#_note&shy;evitany" title="">[69]</a></sup> Ap&oacute;s sua libera&ccedil;&atilde;o, Evita recebeu aprecia&ccedil;&atilde;o cr&iacute;tica. Zach Conner da revista <a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a>, comentou: &#34&semi;&Eacute; um al&iacute;vio dizer que Evita &eacute; muito, muito legal, bem expresso e generosamente visualizado. Madonna, mais uma vez, confunde as nossas expectativas. Ela interpreta Evita com um cansa&ccedil;o triste e tem mais do que apenas um pouco de qualidade de estrela. Amor ou &oacute;dio Madonna&shy;Eva, ela &eacute; um &iacute;m&atilde; para todos os olhos.&#34&semi;<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Madonna ganhou um Globo de Ouro de &#34&semi;Melhor Atriz em Filme Musical ou Com&eacute;dia&#34&semi; pelo papel de Eva per&oacute;n.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Ela lan&ccedil;ou tr&ecirc;s singles da trilha sonora do filme, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Must_Love_Me" id="w">You Must Love Me</a>&#34&semi; (que ganhou um Oscar de Melhor Can&ccedil;&atilde;o Original em 1997) e &#34&semi;<a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Cry_for_Me_Argentina" id="w">Don&#39&semi;t Cry for Me Argentina</a>&#34&semi;.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Em 14 de Outubro  de 1996, Madonna deu &agrave; luz <a href="http://en.wikipedia.org/wiki/Lourdes_Maria" id="w">Lourdes Maria</a> Ciccone Leon, filha de Carlos Leon.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="1997%7B%7Bmdash%7D%7D02:_''Ray_of_Light''%2C_''Music''_e_''Drowned_World_Tour''" name="1997%7B%7Bmdash%7D%7D02:_''Ray_of_Light''%2C_''Music''_e_''Drowned_World_Tour''"></a><h3> 1997 02: &#39&semi;&#39&semi;Ray of Light&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Music&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Drowned World Tour&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Madonna_02837291_29281_Milan.jpg%7Cthumb%7Cleft" id="w">Madonna cantando &#34&semi;Impressive Instant&#34&semi; na &#34&semi;[[Drowned World Tour]]&#34&semi;.</a>&#10;Ap&oacute;s o nascimento de Lourdes, Madonna se envolveu com misticismo oriental da <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>. Ela foi apresentada ao misticismo judaico pela atriz Sandra Bernhard, em 1997.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O seu s&eacute;timo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/Ray_of_Light" id="w">Ray of Light</a></i> refletiu esta mudan&ccedil;a em sua percep&ccedil;&atilde;o e imagem.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> O &aacute;lbum gerou cr&iacute;ticas e opini&otilde;es positivas. A <a href="http://en.wikipedia.org/wiki/Slant_Magazine" id="w">Slant Magazine</a> descreveu o &aacute;lbum como &#34&semi;uma das obras&shy;primas pop grandes dos anos 90.&#34&semi;<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Ray of Light recebeu quatro pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a>, e listado como um dos &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_500_melhores_%C3%A1lbuns_de_sempre_da_revista_Rolling_Stone" id="w">500 Maiores &Aacute;lbuns de Todos os Tempos</a></i>&#34&semi; pela revista <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a>.<sup id="_ref&shy;madonnasecret_a" class="reference"><a href="#_note&shy;madonnasecret" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> No topo das paradas na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e na Europa continental, o &aacute;lbum estreou no segundo lugar da <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>, ficando atr&aacute;s apenas da trilha sonora do filme <a href="http://en.wikipedia.org/wiki/Titanic" id="w">Titanic</a>. O &aacute;lbum j&aacute; vendeu mais de 20 milh&otilde;es de c&oacute;pias em todo o mundo.<sup id="_ref&shy;bbalbums_d" class="reference"><a href="#_note&shy;bbalbums" title="">[15]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O primeiro single do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Frozen" id="w">Frozen</a>&#34&semi;, tornou&shy;se o primeiro single de estreia de Madonna em primeiro lugar no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, enquanto que nos EUA se tornou seu sexto Hit em segundo lugar na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>, estabelecendo outro recorde para Madonna: A artista com mais singles em segundo lugar no <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Hot 100</a> da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>.<sup id="_ref&shy;ach_i" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A can&ccedil;&atilde;o foi proibida na B&eacute;lgica, por acusa&ccedil;&atilde;o de pl&aacute;gio da can&ccedil;&atilde;o do compositor belga Salvatore Acquaviva, de 1993, &#34&semi;Ma Vie Fout L&#39&semi;camp&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> O segundo single, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ray_of_Light_(can%C3%A7%C3%A3o)" id="w">Ray of Light</a>&#34&semi;, alcan&ccedil;ou o quinto lugar na Billboard.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Madonna terminou seu relacionamento com Leon em Dezembro de 1998. Ela declarou que estava &#34&semi;melhor como melhores amigos.&#34&semi;<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Na sequ&ecirc;ncia da sua dissolu&ccedil;&atilde;o, Madonna assinou contrato com um professor para fazer aulas de violino para o filme &#34&semi;M&uacute;sica do Cora&ccedil;&atilde;o&#34&semi;, mas deixou o projeto, alegando &#34&semi;diferen&ccedil;as criativas&#34&semi; com o diretor Wes Craven.<sup id="_ref&shy;CNNRev_a" class="reference"><a href="#_note&shy;CNNRev" title="">[86]</a></sup> Ela seguiu o sucesso de Ray of Light, com o single &#34&semi;<a href="http://en.wikipedia.org/wiki/Beautiful_Stranger" id="w">Beautiful Stranger</a>&#34&semi;, gravada para o filme de 1999 <a href="http://en.wikipedia.org/wiki/Austin_Powers:_The_Spy_Who_Shagged_Me" id="w">Austin Powers: The Spy Who Shagged Me</a>. Ele alcan&ccedil;ou o n&uacute;mero 19 no Hot 100 e ganhou um Grammy de &#34&semi;Melhor can&ccedil;&atilde;o feita para o cinema, televis&atilde;o ou outro meio visual.&#34&semi;<sup id="_ref&shy;ach_j" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup><sup id="_ref&shy;grammy_b" class="reference"><a href="#_note&shy;grammy" title="">[45]</a></sup></p>&#10;<p>Em 2000, Madonna estrelou o filme <a href="http://en.wikipedia.org/wiki/The_Next_Best_Thing" id="w">The Next Best Thing</a>, e contribuiu com duas m&uacute;sicas para a trilha sonora do filme: &#34&semi;Time Stood Still&#34&semi; e o hit internacional &#34&semi;<a href="http://en.wikipedia.org/wiki/American_Pie" id="w">American Pie</a>&#34&semi;, uma vers&atilde;o cover da m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Don_McLean" id="w">Don McLean</a>, em 1971.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Em Setembro de 2000, Madonna lan&ccedil;a seu oitavo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&Aacute;lbum de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/Music_(%C3%A1lbum_de_Madonna)" id="w">Music</a></i>, que se caracterizou pelos elementos <a href="http://en.wikipedia.org/wiki/Dance_music" id="w">Dance</a> e <a href="http://en.wikipedia.org/wiki/Electro" id="w">Electro</a> semelhantes &agrave; <i><a href="http://en.wikipedia.org/wiki/Ray_of_Light" id="w">Ray of Light</a></i>, adicionados ao estilo <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_country" id="w">Country</a>, in&eacute;ditos em sua carreira. O &aacute;lbum foi bastante apreciado pelo p&uacute;blico gay.<sup id="_ref&shy;bronmusic_a" class="reference"><a href="#_note&shy;bronmusic" title="">[88]</a></sup> Colaborando com o produtor franc&ecirc;s Mirwais Ahmadzai, Madonna comentou: &#34&semi;Eu adoraria trabalhar com os malucos que ningu&eacute;m conhece, as pessoas que tem talento e que est&atilde;o fazendo uma m&uacute;sica diferente de qualquer outra coisa l&aacute; fora. <i>Music</i> &eacute; o futuro do som.&#34&semi; <sup id="_ref&shy;bronmusic_b" class="reference"><a href="#_note&shy;bronmusic" title="">[88]</a></sup> Stephen Thomas Erlewine do <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a> considerou que &#34&semi;sopra M&uacute;sica em uma corrida caleidosc&oacute;pica de cores, com T&eacute;cnica, estilo e subst&acirc;ncia, e tem profundidade de tantas camadas e que &eacute; autoconsciente e s&eacute;rio como <i><a href="http://en.wikipedia.org/wiki/Ray_of_Light" id="w">Ray of Light</a></i><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>. O &aacute;lbum atingiu a primeira posi&ccedil;&atilde;o em mais de 20 pa&iacute;ses e vendeu quatro milh&otilde;es de c&oacute;pias nos primeiros dez dias.<sup id="_ref&shy;madonnasecret_b" class="reference"><a href="#_note&shy;madonnasecret" title="">[79]</a></sup> Nos EUA, <i>Music</i> estreou no primeiro lugar da <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>, tornando&shy;se seu primeiro &aacute;lbum n&uacute;mero um nos Estados Unidos desde &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Prayer" id="w">Like a Prayer</a>&#34&semi; em 1989.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> &ldquo;Music&rdquo; produziu tr&ecirc;s singles: A <a href="http://en.wikipedia.org/wiki/Music_(can%C3%A7%C3%A3o)" id="w">faixa&shy;t&iacute;tulo</a>, que foi seu d&eacute;cimo &shy; segundo e &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> no topo da <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Tell_Me_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Don&rsquo;t Tell Me</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/What_It_Feels_Like_for_a_Girl" id="w">What It Feels Like for a Girl</a>&#34&semi;.<sup id="_ref&shy;ach_k" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> O v&iacute;deo da m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/What_It_Feels_Like_for_a_Girl" id="w">What It Feels Like for a Girl</a>&#34&semi; retratada Madonna cometendo assassinatos e estando envolvida em acidentes, tendo sido proibido pela <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> e o <a href="http://en.wikipedia.org/wiki/VH1" id="w">VH1</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Na mesma &eacute;poca do &aacute;lbum <i>Music</i>, Madonna se envolveu em um relacionamento com <a href="http://en.wikipedia.org/wiki/Guy_Ritchie" id="w">Guy Ritchie</a>, com quem ela havia conhecido em 1999 atrav&eacute;s de amigos. Em 11 de agosto de 2000, ela deu &agrave; luz seu segundo filho, Rocco Ritchie.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Em dezembro, Madonna e Ritchie se casaram em uma cerim&ocirc;nia exclusiva na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Sua quinta turn&ecirc;, denominada <a href="http://en.wikipedia.org/wiki/Drowned_World_Tour" id="w">Drowned World Tour</a>, foi iniciada em abril de 2001.<sup id="_ref&shy;showstealer_d" class="reference"><a href="#_note&shy;showstealer" title="">[30]</a></sup> A turn&ecirc; visitou v&aacute;rias cidades na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e foi uma das turn&ecirc;s de maior bilheteria do ano, arrecadando U$$75 milh&otilde;es em 47 shows.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Madonna tamb&eacute;m lan&ccedil;ou sua segunda <a href="http://en.wikipedia.org/wiki/Compila%C3%A7%C3%A3o" id="w">compila&ccedil;&atilde;o</a> de Greatest Hits, intitulada <a href="http://en.wikipedia.org/wiki/GHV2" id="w">GHV2</a>, para coincidir com o lan&ccedil;amento do v&iacute;deo da turn&ecirc;. GHV2 estreou na s&eacute;tima posi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>.<sup id="_ref&shy;allmusicghv2_a" class="reference"><a href="#_note&shy;allmusicghv2" title="">[95]</a></sup> Em 2002, Madonna estrelou o filme &ldquo;<a href="http://en.wikipedia.org/wiki/Swept_Away" id="w">Swept Away</a>&rdquo;, dirigido por <a href="http://en.wikipedia.org/wiki/Guy_Ritchie" id="w">Guy Ritchie</a>. Lan&ccedil;ado diretamente em v&iacute;deo no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, o filme foi um fracasso comercial e de cr&iacute;tica.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Mais tarde naquele ano, ela lan&ccedil;ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Die_Another_Day" id="w">Die Another Day</a>&#34&semi;, can&ccedil;&atilde;o t&iacute;tulo do filme de <a href="http://en.wikipedia.org/wiki/James_Bond" id="w">James Bond</a>, <a href="http://en.wikipedia.org/wiki/Die_Another_Day" id="w">Die Another Day</a>, em que tinha uma participa&ccedil;&atilde;o especial. A can&ccedil;&atilde;o chegou a n&uacute;mero oito no Hot 100 da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> e foi indicada tanto para um <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a> de &ldquo;Melhor Can&ccedil;&atilde;o Original&rdquo; e um <a href="http://en.wikipedia.org/wiki/Framboesa_de_Ouro" id="w">Framboesa de Ouro</a> de Pior Can&ccedil;&atilde;o.<sup id="_ref&shy;ach_l" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="2003%7B%7Bmdash%7D%7D06:_''American_Life''_e_''Confessions_on_a_Dance_Floor''" name="2003%7B%7Bmdash%7D%7D06:_''American_Life''_e_''Confessions_on_a_Dance_Floor''"></a><h3> 2003 06: &#39&semi;&#39&semi;American Life&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Confessions on a Dance Floor&#39&semi;&#39&semi; </h3>&#10;<p>Ap&oacute;s &#34&semi;Die Another Day&#34&semi;, Madonna colaborou com o fot&oacute;grafo de moda Steven Klein, em 2003, para uma instala&ccedil;&atilde;o de exposi&ccedil;&otilde;es chamada &ldquo;X&shy;Static Pro = CESS&rdquo;. Ele incluiu as fotografia de um ensaio fotogr&aacute;fico na revista <a href="http://en.wikipedia.org/wiki/W" id="w">W</a>, e sete segmentos de v&iacute;deo. A exposi&ccedil;&atilde;o funcionou de mar&ccedil;o a maio na galeria Deitch Projects em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Em seguida, a exposi&ccedil;&atilde;o viajou pelo mundo em uma forma editada.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> &#10;No mesmo ano, Madonna lan&ccedil;ou seu nono <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&Aacute;lbum de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/American_Life" id="w">American Life</a></i>, que foi baseado em suas observa&ccedil;&otilde;es da sociedade americana. O disco recebeu cr&iacute;ticas mistas.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> &#10;Ela comentou: &#34&semi;[American Life]&rdquo;, foi como uma viagem ao passado, olhando para tudo o que tenho feito, todas as coisas que j&aacute; avaliei e todas as coisas que eram importantes para mim.&#34&semi; <sup id="_ref&shy;mtvamerican_a" class="reference"><a href="#_note&shy;mtvamerican" title="">[100]</a></sup> Larry Flick do <a href="http://en.wikipedia.org/wiki/The_Advocate" id="w">The Advocate</a> considerou que &#34&semi;<i>American Life</i> &eacute; um &aacute;lbum que est&aacute; entre os seus mais ousados e de letras mais inteligentes. [...] &Eacute; completamente oposto a &ldquo;<a href="http://en.wikipedia.org/wiki/Music_(%C3%A1lbum_de_Madonna)" id="w">Music</a>&rdquo;, com uma sonoridade que o faz levar a s&eacute;rio.&#34&semi; <sup id="_ref&shy;mtvamerican_b" class="reference"><a href="#_note&shy;mtvamerican" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> &#10;A <a href="http://en.wikipedia.org/wiki/American_Life_(can%C3%A7%C3%A3o)" id="w">can&ccedil;&atilde;o &ndash; t&iacute;tulo</a> chegou ao n&uacute;mero 37 no <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Hot 100</a>.<sup id="_ref&shy;ach_m" class="reference"><a href="#_note&shy;ach" title="">[21]</a></sup> O <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipe</a> do <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> foi cancelado devido ao fato de Madonna pensar que o v&iacute;deo, com imagens de viol&ecirc;ncia e guerra, seria considerado antipatri&oacute;tico, levando em conta que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> estavam em guerra com o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> &#10;Com apenas quatro milh&otilde;es de c&oacute;pias vendidas em todo o mundo, &ldquo;<a href="http://en.wikipedia.org/wiki/American_Life" id="w">American Life</a>&rdquo; foi o &aacute;lbum com as vendas mais baixas de sua carreira.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> </p>&#10;<p>Madonna deu outra performance provocante mais tarde em 2003 no <a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a>, enquanto cantava &#34&semi;<a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>&#34&semi;, com <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a>, <a href="http://en.wikipedia.org/wiki/Christina_Aguilera" id="w">Christina Aguilera</a> e <a href="http://en.wikipedia.org/wiki/Missy_Elliott" id="w">Missy Elliott</a>. &#10;Madonna deu um beijo em Spears e Aguilera durante a performance, desencadeando uma grande pol&ecirc;mica.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> &#10;Em outubro de 2003, Madonna colaborou com <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a> em &ldquo;<a href="http://en.wikipedia.org/wiki/Me_Against_the_Music" id="w">Me Against the Music</a>&rdquo;, presente em <i><a href="http://en.wikipedia.org/wiki/In_the_Zone" id="w">In the Zone</a></i>, de Britney.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> &#10;Em seguida lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Remixed_%26amp%3B_Revisited" id="w">Remixed &#38&semi; Revisited</a></i>. O EP continha vers&otilde;es remixadas de m&uacute;sicas de &ldquo;American Life&rdquo; e incluiu &#34&semi;Your Honesty&#34&semi;, uma can&ccedil;&atilde;o in&eacute;dita gravada durante o per&iacute;odo de <i>Bedtime Stories</i>.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Madonna tamb&eacute;m assinou um contrato com a editora Callaway para ser autora de cinco livros infantis. O primeiro destes livros, intitulado <a href="http://en.wikipedia.org/wiki/The_English_Roses" id="w">The English Roses</a>, foi publicada em setembro de 2003. A hist&oacute;ria era sobre quatro alunas Inglesas e a inveja e ci&uacute;me que tinham umas das outras.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> &#10;Kate Kellway do <a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a>, comentou: &#34&semi;[Madonna] &eacute; uma atriz interpretando o que ela nunca poder&aacute; ser &shy; Uma <a href="http://en.wikipedia.org/wiki/JK_Rowling" id="w">JK Rowling</a>, uma Rosa Inglesa.&#34&semi; <sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> O livro estreou no topo do &ldquo;The New York Times Best Seller List&rdquo; e se tornou o livro infantil de venda mais r&aacute;pida de todos os tempos.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>No ano seguinte, Madonna e a Maverick processaram a <a href="http://en.wikipedia.org/wiki/Warner_Music_Group" id="w">Warner Music Group</a> e sua antiga matriz, a <a href="http://en.wikipedia.org/wiki/Time_Warner" id="w">Time Warner</a>, alegando que a m&aacute; gest&atilde;o de recursos e m&aacute; contabilidade custaram &agrave; empresa milh&otilde;es de d&oacute;lares. Em contrapartida, a Warner tamb&eacute;m apresentou um processo, alegando que tinha perdido para a Maverick dezenas de milh&otilde;es de d&oacute;lares por conta pr&oacute;pria.<sup id="_ref&shy;labelsuit_a" class="reference"><a href="#_note&shy;labelsuit" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> A disputa foi resolvida quando as a&ccedil;&otilde;es da Maverick, de propriedade de Madonna e Dashev Ronnie, foram comprados pela Warner, e a empresa de Madonna e Dashev tornou&shy;se uma subsidi&aacute;ria da Warner Music. &#10;No mesmo ano, Madonna renovou seu contrato para a grava&ccedil;&atilde;o de novos &aacute;lbuns.<sup id="_ref&shy;labelsuit_b" class="reference"><a href="#_note&shy;labelsuit" title="">[111]</a></sup> Em meados de 2004, Madonna embarcou na <a href="http://en.wikipedia.org/wiki/Re&shy;Invention_Tour" id="w">Re&shy;Invention Tour</a>, com shows nos Estados Unidos, Canad&aacute; e Europa. &#10;Re&shy;Invention tornou&shy;se a turn&ecirc; de maior bilheteria de 2004, com U$$125 milh&otilde;es arrecadados.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> &#10;No mesmo ano, Madonna lan&ccedil;ou um document&aacute;rio sobre a turn&ecirc;, intitulado &ldquo;<a href="http://en.wikipedia.org/wiki/I%E2%80%99m_Going_to_Tell_You_a_Secret" id="w">I&rsquo;m Going to Tell You a Secret</a>&rdquo;.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> &#10;Logo em seguida, a <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> listou Madonna entre os &ldquo;100 maiores artistas de todos os tempos&rdquo;, estando em 36&ordm; lugar.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> &#10;Em Janeiro de 2005, Madonna realizou um cover da can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Imagine_(can%C3%A7%C3%A3o)" id="w">Imagine</a>&#34&semi; no Tsunami Aid.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> &#10;Ela tamb&eacute;m cantou no concerto beneficente <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:ConfessionsWembly.jpg" title="Madonna cantando &#34&semi;[[Hung Up]]&#34&semi; durante a Confessions Tour."><img src="http://en.wikipedia.org/wiki/ConfessionsWembly.jpg" alt="Madonna cantando &#34&semi;[[Hung Up]]&#34&semi; durante a Confessions Tour." title="Madonna cantando &#34&semi;[[Hung Up]]&#34&semi; durante a Confessions Tour." class="location&shy;right type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Madonna cantando &#34&semi;<a href="http://en.wikipedia.org/wiki/Hung_Up" id="w">Hung Up</a>&#34&semi; durante a Confessions Tour.</div>&#10;Seu d&eacute;cimo &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Confessions_on_a_Dance_Floor" id="w">Confessions on a Dance Floor</a></i>, foi lan&ccedil;ado em novembro de 2005 e estrou em primeiro lugar em todos os principais mercados da m&uacute;sica.<sup id="_ref&shy;dq_a" class="reference"><a href="#_note&shy;dq" title="">[118]</a></sup> &#10;Musicalmente, o &aacute;lbum foi estruturado no estilo <a href="http://en.wikipedia.org/wiki/Dance_music" id="w">Dance</a> e <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nico" id="w">Eletr&ocirc;nico</a>. &#10;As can&ccedil;&otilde;es do &aacute;lbum come&ccedil;am leves e felizes, depois evoluem e tornam&shy;se intensas, com letras que tratam mais sobre sentimentos pessoais, portanto, &#34&semi;Confessions&#34&semi;.<sup id="_ref&shy;dq_b" class="reference"><a href="#_note&shy;dq" title="">[118]</a></sup> Keith Caulfield da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, comentou que o &aacute;lbum foi um &ldquo;retorno de boas&shy;vindas para a Rainha do Pop.&rdquo; <sup id="_ref&shy;bbalbum_a" class="reference"><a href="#_note&shy;bbalbum" title="">[119]</a></sup> &#10;O &aacute;lbum ganhou o <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> de &#34&semi;Melhor album dance/eletr&ocirc;nico&#34&semi;.<sup id="_ref&shy;grammy_c" class="reference"><a href="#_note&shy;grammy" title="">[45]</a></sup> O primeiro single do &aacute;lbum,&#34&semi;<a href="http://en.wikipedia.org/wiki/Hung_Up" id="w">Hung Up</a>&#34&semi;, alcan&ccedil;ou o primeiro lugar em 47 pa&iacute;ses, ganhando um lugar no <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a> como a can&ccedil;&atilde;o que mais ficou em primeiro lugar na hist&oacute;ria.<sup id="_ref&shy;guinness_a" class="reference"><a href="#_note&shy;guinness" title="">[120]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Sorry" id="w">Sorry</a>&#34&semi;, o segundo single, tornou&shy;se seu d&eacute;cimo &ndash; segundo single n&uacute;mero um no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;BBC_b" class="reference"><a href="#_note&shy;BBC" title="">[22]</a></sup> &#10;Em 2006, Madonna embarca na <a href="http://en.wikipedia.org/wiki/Confessions_Tour" id="w">Confessions Tour</a>, que teve uma audi&ecirc;ncia global de 1,2 milh&otilde;es e arrecadou mais de 194,7 milh&otilde;es de d&oacute;lares, tornando&shy;se a turn&ecirc; de maior bilheteria dessa data para uma artista feminina.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> &#10;Madonna usou s&iacute;mbolos religiosos, como um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a> e uma coroa de espinhos, na performance de &#34&semi;<a href="http://en.wikipedia.org/wiki/Live_to_Tell" id="w">Live to Tell</a>&#34&semi;. &#10;A performance causou protestos e cr&iacute;ticas por parte da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>, que tentaram boicotar as apresenta&ccedil;&otilde;es.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> &#10;O <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> protestou contra o show, como fizeram os bispos de <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> &#10;Em rela&ccedil;&atilde;o &agrave;s cr&iacute;ticas e acusa&ccedil;&otilde;es religiosas, Madonna respondeu: &#34&semi;.. Minha performance n&atilde;o &eacute; anti&shy;crist&atilde;, sacr&iacute;lega ou blasf&ecirc;mia. Ao contr&aacute;rio, &eacute; o meu apelo ao p&uacute;blico para encorajar as pessoas a ajudar uns aos outros e ver o mundo como um todo unificado.&#34&semi; <sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> &#10;No mesmo ano, a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_da_Ind%C3%BAstria_Fonogr%C3%A1fica" id="w">Federa&ccedil;&atilde;o Internacional da Ind&uacute;stria Fonogr&aacute;fica</a> anunciou oficialmente que Madonna j&aacute; havia vendido cerca de 275 milh&otilde;es de discos em todo o mundo.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Durante a turn&ecirc;, Madonna participou na iniciativa Raising Malawi, iniciativa por parte de financiamentos de orfanatos.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> &#10;Em 10 de outubro de 2006, ela apresentou os pap&eacute;is de ado&ccedil;&atilde;o de um garoto do orfanato, David Banda Mwale, que foi mais tarde rebatizado como David Banda Mwale Ciccone Ritchie.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> &#10;A ado&ccedil;&atilde;o levantou forte rea&ccedil;&atilde;o do p&uacute;blico, porque a lei do Malawi exige que os pais devem residir no Malawi pelo menos ano antes da ado&ccedil;&atilde;o, o que Madonna n&atilde;o fez.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> &#10;Ela abordou a quest&atilde;o no <a href="http://en.wikipedia.org/wiki/The_Oprah_Winfrey_Show" id="w">The Oprah Winfrey Show</a>, dizendo que n&atilde;o havia leis escritas para ado&ccedil;&atilde;o no Malawi e que a ado&ccedil;&atilde;o seguia os regulamentados estrangeiros. &#10;Ela descreveu como Banda vinha sofrendo de pneumonia depois de sobreviver a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, quando ela o conheceu.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> &#10;O pai biol&oacute;gico de Banda, Yohane, comentou: &#34&semi;Esses chamados ativistas de direitos humanos est&atilde;o a assediar&shy;me todos os dias, me amea&ccedil;ando e afirmando que eu n&atilde;o sou consciente do que estou fazendo. [...] Eles me querem para apoiar o seu caso em tribunal, uma coisa eu n&atilde;o posso fazer porque eu sei que eu concordei com Madonna e seu marido.&#34&semi; <sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> &#10;A ado&ccedil;&atilde;o foi finalizada em 28 de maio de 2008.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> &#10;A linha de roupas chamada &ldquo;M by Madonna&rdquo;, em colabora&ccedil;&atilde;o com a varejista de vestu&aacute;rio sueca <a href="http://en.wikipedia.org/wiki/H%26amp%3BM" id="w">H&#38&semi;M</a>, foi lan&ccedil;ada internacionalmente em 2006.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> <a href="http://en.wikipedia.org/wiki/H%26amp%3BM" id="w">H&#38&semi;M</a> disse que a cole&ccedil;&atilde;o reflete Madonna no &#34&semi;estilo intemporal, &uacute;nico e sempre glamouroso.&#34&semi; <sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<a id="2007%7B%7Bmdash%7D%7D09:_''Live_Nation''%2C_''Hard_Candy''_e_''Sticky_%26_Sweet_Tour''" name="2007%7B%7Bmdash%7D%7D09:_''Live_Nation''%2C_''Hard_Candy''_e_''Sticky_%26_Sweet_Tour''"></a><h3> 2007 09: &#39&semi;&#39&semi;Live Nation&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Hard Candy&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Sticky &#38&semi; Sweet Tour&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Madonna&shy;live_earth&shy;hey_you.jpg%7Cthumb%7C230px%7Cleft" id="w">Madonna cantando &#34&semi;Hey You&#34&semi;.</a>&#10;Em 2007 Madonna lan&ccedil;ou a m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Hey_You_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Hey You</a>&#34&semi; para a s&eacute;rie de concertos do <a href="http://en.wikipedia.org/wiki/Live_Earth" id="w">Live Earth</a>. A can&ccedil;&atilde;o esteve dispon&iacute;vel para download gratuito em sua primeira semana de lan&ccedil;amento. Ela tamb&eacute;m cantou no concerto <a href="http://en.wikipedia.org/wiki/Live_Earth" id="w">Live Earth</a> de Londres.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> No mesmo ano, Madonna anunciou sua sa&iacute;da da <a href="http://en.wikipedia.org/wiki/Warner_Bros_Records" id="w">Warner Bros Records</a>, e um novo contrato de U$$120 milh&otilde;es durante dez anos com a Live Nation. Madonna se tornou a fundadora da divis&atilde;o art&iacute;stica da Live Nation, a &ldquo;Live Nation Artists&rdquo;.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Logo em seguida, Madonna lan&ccedil;ou o document&aacute;rio &ldquo;<a href="http://en.wikipedia.org/wiki/I_Am_Because_We_Are" id="w">I Am Because We Are</a>&rdquo;, escrito e dirigido pela cantora, sobre os problemas enfrentados pelos malawianos. O document&aacute;rio foi dirigido por Nathan Rissman, que trabalhava como jardineiro de Madonna.<sup id="_ref&shy;iabwa_a" class="reference"><a href="#_note&shy;iabwa" title="">[136]</a></sup> Ela tamb&eacute;m dirigiu seu primeiro filme, &ldquo;<a href="http://en.wikipedia.org/wiki/Filth_and_Wisdom" id="w">Filth and Wisdom</a>&rdquo;. A hist&oacute;ria do filme &eacute; sobre tr&ecirc;s amigos e suas aspira&ccedil;&otilde;es. Madonna comentou que era Ritchie, que a inspirou a desenvolver o roteiro do filme. &#34&semi;O fato da quest&atilde;o &eacute; que todo o trabalho que eu fa&ccedil;o &eacute; muito autobiogr&aacute;fico, direta ou indiretamente, porque quem &eacute; que eu sei melhor do que eu?&#34&semi; <sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> O <a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a> disse que &#34&semi;fez&shy;se orgulhoso&#34&semi;, enquanto o <a href="http://en.wikipedia.org/wiki/The_Daily_Telegraph" id="w">The Daily Telegraph</a> descreveu o filme como &#34&semi;Um esfor&ccedil;o pouco promissor.&#34&semi; <sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Em Dezembro de 2007, o <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> anunciou Madonna como um dos cinco homenageados de 2008.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Durante a cerim&ocirc;nia de posse em 10 de mar&ccedil;o de 2008,<sup id="_ref&shy;rsinducted_a" class="reference"><a href="#_note&shy;rsinducted" title="">[141]</a></sup> Madonna n&atilde;o performou, mas pediu a produ&ccedil;&atilde;o da cerim&ocirc;nia que executassem as m&uacute;sicas &#34&semi;<a href="http://en.wikipedia.org/wiki/Burning_Up" id="w">Burning Up</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Ray_of_Light" id="w">Ray of Light</a>&#34&semi;. Ela agradeceu Christopher Flynn, o seu professor de dan&ccedil;a a 35 anos antes, pelo seu encorajamento para seguir seus sonhos.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Em abril de 2008, Madonna lan&ccedil;ou seu d&eacute;cimo &ndash; primeiro <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&Aacute;lbum de est&uacute;dio</a>, intitulado <i><a href="http://en.wikipedia.org/wiki/Hard_Candy_(%C3%A1lbum_de_Madonna)" id="w">Hard Candy</a></i>. Contendo influ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a> e <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">Hip hop</a>, as m&uacute;sicas de <i>Hard Candy</i> eram autobiogr&aacute;ficas pela cantora, que teve as colabora&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Justin_Timberlake" id="w">Justin Timberlake</a>, <a href="http://en.wikipedia.org/wiki/Timbaland" id="w">Timbaland</a>, <a href="http://en.wikipedia.org/wiki/Pharrell_Williams" id="w">Pharrell Williams</a> entre outros.<sup id="_ref&shy;timbalandhot_a" class="reference"><a href="#_note&shy;timbalandhot" title="">[143]</a></sup> A Rolling Stone elogiou o &aacute;lbum, afirmando ser uma &ldquo;amostra impressionante de sua pr&oacute;xima turn&ecirc;.&rdquo; <sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%26amp%3Bs4min.jpg%7Cthumb%7Cright%7C180px" id="w">Madonna cantando &#34&semi;4 Minutes&#34&semi;.</a>&#10;O &aacute;lbum estreou em primeiro lugar em 37 pa&iacute;ses, incluindo a <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Ele recebeu v&aacute;rias cr&iacute;ticas positivas em todo o mundo apesar de algumas cr&iacute;ticas sobre &#34&semi;uma tentativa de aproveitar o mercado urbano&#34&semi;.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Seu primeiro single, &#34&semi;<a href="http://en.wikipedia.org/wiki/4_Minutes" id="w">4 Minutes</a>&#34&semi;, alcan&ccedil;ou o n&uacute;mero tr&ecirc;s na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a>. A can&ccedil;&atilde;o se tornou o trig&eacute;simo &ndash; s&eacute;timo &ecirc;xito de Madonna no top 10 da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, fazendo dela a artista com mais can&ccedil;&otilde;es no top 10 americando, recorde at&eacute; ent&atilde;o pertencente a <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a>.<sup id="_ref&shy;mariahmadonna_a" class="reference"><a href="#_note&shy;mariahmadonna" title="">[149]</a></sup> No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, Madonna manteve seu recorde de artista feminina com mais singles em primeiro lugar, totalizando 13.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Para promover o &aacute;lbum, Madonna iniciou a turn&ecirc; <a href="http://en.wikipedia.org/wiki/Sticky_%26amp%3B_Sweet_Tour" id="w">Sticky &#38&semi; Sweet Tour</a>, sua primeira grande empreitada com a Live Nation. Apenas a primeira fase da turn&ecirc;, durante 2008, arrecadou cerca de 280 milh&otilde;es de d&oacute;lares, fazendo com que Madonna quebrasse seu pr&oacute;prio recorde de turn&ecirc; mais lucrativa por uma artista feminina obtido em 2006 com a <a href="http://en.wikipedia.org/wiki/Confessions_Tour" id="w">Confessions Tour</a>.<sup id="_ref&shy;sticky_a" class="reference"><a href="#_note&shy;sticky" title="">[151]</a></sup> A segunda fase da turn&ecirc;, ocorrida durante o ano de 2009, arrecadou U$$120 milh&otilde;es de d&oacute;lares, tornando&shy;se a turn&ecirc; mais lucrativa de um artista solo, com cerca de 408 milh&otilde;es de d&oacute;lares arrecadados.<sup id="_ref&shy;sticky_b" class="reference"><a href="#_note&shy;sticky" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>&ldquo;Life With My Sister Madonna&rdquo;, um livro escrito pelo irm&atilde;o de Madonna, Christopher Ciccone, debutou em oitavo lugar na lista dos mais vendidos do <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>.<sup id="_ref&shy;nytb_a" class="reference"><a href="#_note&shy;nytb" title="">[153]</a></sup> Ele n&atilde;o foi autorizado por Madonna, o que levou a uma separa&ccedil;&atilde;o entre eles.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Os problemas tamb&eacute;m surgiram entre Madonna e Ritchie, com os meios de comunica&ccedil;&atilde;o afirmando que eles estavam &agrave; beira da separa&ccedil;&atilde;o. Por fim, Madonna pediu div&oacute;rcio &agrave; Ritchie, citando diferen&ccedil;as irreconcili&aacute;veis. O div&oacute;rcio foi finalizado em dezembro de 2008.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Madonna foi homenageada como a &ldquo;Artista Internacional do Ano&rdquo; e certificada com um &ldquo;Golden Disc Awards&rdquo; pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_Japan" id="w">Recording Industry Association of Japan</a> pelas vendas de &ldquo;<a href="http://en.wikipedia.org/wiki/Hard_Candy_(%C3%A1lbum_de_Madonna)" id="w">Hard Candy</a> no pa&iacute;s.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Em 2009, Madonna resolveu adotar novamente uma crian&ccedil;a, escolhendo novemante o Malawi como pa&iacute;s de ado&ccedil;&atilde;o. A corte do pa&iacute;s, inicialmente aprovou a ado&ccedil;&atilde;o de Chifundo &#34&semi;Mercy&#34&semi; James.<sup id="_ref&shy;mercydob_a" class="reference"><a href="#_note&shy;mercydob" title="">[158]</a></sup> No entanto, o pedido foi indeferido porque Madonna n&atilde;o era uma residente do Malaui.<sup id="_ref&shy;mercyjames_a" class="reference"><a href="#_note&shy;mercyjames" title="">[159]</a></sup> Madonna recorreu e, em 12 de junho de 2009, a Suprema Corte do Malau&iacute; concedeu&shy;lhe o direito de adotar Mercy James.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> No mesmo ano, Madonna lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Celebration_(%C3%A1lbum)" id="w">Celebration</a></i>, sua terceira complica&ccedil;&atilde;o de grandes sucessos, a &uacute;ltima com a Warner. Continha as novas can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/Celebration_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Celebration</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolver_(can%C3%A7%C3%A3o_de_Madonna)" id="w">Revolver</a>&#34&semi;, juntamente com 34 hits que marcaram sua carreira.<sup id="_ref&shy;celebraterelease_a" class="reference"><a href="#_note&shy;celebraterelease" title="">[161]</a></sup> &ldquo;Celebration&rdquo; alcan&ccedil;ou o primeiro lugar no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, fazendo de Madonna a artista com mais albuns n&uacute;mero um no pa&iacute;s, ao lado de <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a>.<sup id="_ref&shy;bbmadge_a" class="reference"><a href="#_note&shy;bbmadge" title="">[162]</a></sup> Ela se apresentou no <a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a> em 13 de setembro de 2009, para falar em tributo ao falecido cantor <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Madonna terminou a d&eacute;cada de 2000 como a artista que mais vendeu singles nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Madonna tamb&eacute;m foi listada como a artista mais executada nas r&aacute;dios <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicas" id="w">brit&acirc;nicas</a> durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<a id="2010%7B%7Bmdash%7D%7Dpresente:_''W.E.''%2C_''MDNA''_e_%22Secret_Project%22" name="2010%7B%7Bmdash%7D%7Dpresente:_''W.E.''%2C_''MDNA''_e_%22Secret_Project%22"></a><h3> 2010 presente: &#39&semi;&#39&semi;W.E.&#39&semi;&#39&semi;, &#39&semi;&#39&semi;MDNA&#39&semi;&#39&semi; e &#34&semi;Secret Project&#34&semi;</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Madonna_Toronto_Film_Festival.jpg%7Cthumb%7C160px%7Cleft%7CMadonna_na_exibi%C3%A7%C3%A3o_de_%26%2339%3B%26%2339%3BW.E%26%2339%3B%26%2339%3B_no_%5B%5BToronto_International_Film_Festival" id="w">Toronto Film Festival]].</a>&#10;Madonna performou &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Prayer_(can%C3%A7%C3%A3o)" id="w">Like a Prayer</a>&#34&semi; no concerto <a href="http://en.wikipedia.org/wiki/Hope_for_Haiti_Now:_A_Global_Benefit_for_Earthquake_Relief" id="w">Hope for Haiti Now: A Global Benefit for Earthquake Relief</a> em Janeiro de 2010.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Em abril, ela lan&ccedil;ou seu terceiro <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_ao_vivo" id="w">&aacute;lbum ao vivo</a>, <i><a href="http://en.wikipedia.org/wiki/Sticky_%26amp%3B_Sweet_Tour_(v%C3%ADdeo)" id="w">Sweet &#38&semi; Sticky Tour</a></i>. Foi o seu primeiro lan&ccedil;amento com a Live Nation, apesar de ter sido distribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a>.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Ela anunciou planos de dirigir seu segundo filme, &ldquo;W.E.&rdquo;, uma cinebiografia sobre o romance entre o rei Edward VIII e Wallis Simpson. Ele foi co&shy;escrito com Alek Keshishian.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Mais tarde, ela esclareceu que o filme &eacute; sobre a jornada de uma mulher e n&atilde;o ia ser sobre a vida da duquesa. Em vez disso, a duquesa atuaria como guia espiritual da mulher.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup>&#10;Madonna concedeu ao seriado americano <a href="http://en.wikipedia.org/wiki/Glee" id="w">Glee</a> os direitos de todo seu cat&aacute;logo de m&uacute;sicas, e os produtores planejaram um epis&oacute;dio que seria caracterizado exclusivamente por can&ccedil;&otilde;es de Madonna.<sup id="_ref&shy;EW_a" class="reference"><a href="#_note&shy;EW" title="">[170]</a></sup> Intitulado &#34&semi;The Power of Madonna&#34&semi;, o epis&oacute;dio foi aprovado por ela, tendo afirmado &agrave; revista &ldquo;Us Weekly&rdquo; que foi &#34&semi;brilhante em todos os n&iacute;veis&#34&semi;, elogiando o script e a mensagem da igualdade.<sup id="_ref&shy;Us_a" class="reference"><a href="#_note&shy;Us" title="">[171]</a></sup> O epis&oacute;dio tamb&eacute;m recebeu cr&iacute;ticas positivas dos cr&iacute;ticos. Ken Tucker, da Entertainment Weekly chamou de &#34&semi;uma das melhores horas de TV e &eacute; prov&aacute;vel que voc&ecirc; veja todo o ano&#34&semi;, escrevendo que o epis&oacute;dio de Madonna paga &#34&semi;o maior elogio poss&iacute;vel&#34&semi;, n&atilde;o apenas expressando admira&ccedil;&atilde;o pela cantora, mas demonstrando um entendimento potente da mat&eacute;ria Madonna.&#34&semi; <sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> &ldquo;<a href="http://en.wikipedia.org/wiki/Glee:_The_Music%2C_The_Power_of_Madonna" id="w">Glee: The Music, The Power of Madonna</a>&rdquo;, um <a href="http://en.wikipedia.org/wiki/EP" id="w">EP</a> contendo oito vers&otilde;es covers de can&ccedil;&otilde;es de Madonna que aparecem nesse epis&oacute;dio foi lan&ccedil;ado em maio. O EP estreou no n&uacute;mero um da parada <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>, com 98 mil c&oacute;pias vendidas nos Estados Unidos.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<p>Pouco antes da conclus&atilde;o das filmagens de &ldquo;W.E.&rdquo;, que foi lan&ccedil;ado entre dezembro de 2011 e janeiro de 2012, Madonna lan&ccedil;ou a linha de roupas &#34&semi;Material Girl&#34&semi;, que ela desenhou com sua filha, Lourdes.<sup id="_ref&shy;mgclothing_a" class="reference"><a href="#_note&shy;mgclothing" title="">[175]</a></sup> A linha de roupas foi influenciada pelo estilo <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a> de Madonna nos <a href="http://en.wikipedia.org/wiki/Anos_80" id="w">Anos 80</a>, quando ela chegou &agrave; fama, e foi lan&ccedil;ado sob o selo da <a href="http://en.wikipedia.org/wiki/Macy%26%2339%3Bs" id="w">Macy&#39&semi;s</a>.<sup id="_ref&shy;mgclothing_b" class="reference"><a href="#_note&shy;mgclothing" title="">[175]</a></sup> Logo ap&oacute;s a linha de roupas ter sido colocado &agrave; venda, a fabricante &ldquo;LA Triumph Inc.&rdquo; processou Madonna devido ao fato deles usarem o nome &ldquo;Material Girl&rdquo; em suas roupas desde 1997. Eles exigiram que a linha de roupas de Madonna fosse impedida ser comercializada e os lucros serem devolvidos.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> A linha de roupas &ldquo;Material Girl&rdquo; foi estrelada por <a href="http://en.wikipedia.org/wiki/Taylor_Momsen" id="w">Taylor Momsen</a>, que foi posteriormente substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Kelly_Osbourne" id="w">Kelly Osbourne</a> e atualmente tal papel &eacute; exercido pela modelo <a href="http://en.wikipedia.org/wiki/Georgia_May_Jagger" id="w">Georgia May Jagger</a>.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<p>Madonna tamb&eacute;m colocou em pr&aacute;tica uma s&eacute;rie de centros de <a href="http://en.wikipedia.org/wiki/Aptid%C3%A3o_F%C3%ADsica" id="w">fitness</a> em todo o mundo. Nomeado &ldquo;Hard Candy Fitness&rdquo;, os gin&aacute;sios s&atilde;o uma parceria entre Madonna, seu empres&aacute;rio Guy Oseary e Mark Mastrov, o fundador da &ldquo;24 Hour Fitness&rdquo;.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> O primeiro dos gin&aacute;sios foi aberto na <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> em novembro de 2010. Em pronunciamento, Madonna afirmou que a Cidade do Mexico &#34&semi;servir&aacute; como um grande teste de mercado antes de levar as academias &agrave;s cidades ao redor do mundo.&#34&semi; Ela acrescentou: &#34&semi;Se algum de voc&ecirc;s j&aacute; viram meus shows, voc&ecirc;s sabem que eu n&atilde;o poupo com eles, e o mesmo &eacute; vale para o gin&aacute;sio. Gastamos o que &eacute; preciso fazer uma gin&aacute;stica mundial de primeira classe.&#34&semi; Atualmente al&eacute;m da Cidade do Mexico, h&aacute; filiais tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Santiago" id="w">Santiago</a>, <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>(ou <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> em Portugu&ecirc;s do Brasil) e <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>.  <sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> <sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> <sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Madonna_%C3%A0_Nice_9.jpg%7Cthumb%7CMadonna_durante_performance_da_%5B%5BThe_MDNA_Tour" id="w">MDNA Tour]] em 2012.</a></p>&#10;<p><i>W.E</i> foi exibido no Venice Film Festival, e recebeu cr&iacute;ticas mistas.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Em Junho de 2011, o <i>manager</i> de Madonna, Guy Oseary, revelou no <i><a href="http://en.wikipedia.org/wiki/Microblogging" id="w">microblogging</a></i> <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a> que a cantora come&ccedil;aria as grava&ccedil;&otilde;es de seu d&eacute;cimo segundo &aacute;lbum no m&ecirc;s.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Depois, Madonna confirmou na exibi&ccedil;&atilde;o de <i>W.E.</i> que o &aacute;lbum seria lan&ccedil;ado na primavera de 2012, com o primeiro <i>single</i> deste saindo em Fevereiro.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> A cantora assinou um contrato com a <a href="http://en.wikipedia.org/wiki/Interscope_Records" id="w">Interscope Records</a> em dezembro de 2011.<sup id="_ref&shy;InterscopeDeal_a" class="reference"><a href="#_note&shy;InterscopeDeal" title="">[185]</a></sup> Foi confirmado que o primeiro <i>single</i>, chamado &#34&semi;Give Me All Your Luvin&#39&semi;&#34&semi; e seu o d&eacute;cimo segundo &aacute;lbum seriam lan&ccedil;ados na &uacute;ltima semana de janeiro e em mar&ccedil;o, respectivamente.<sup id="_ref&shy;InterscopeDeal_b" class="reference"><a href="#_note&shy;InterscopeDeal" title="">[185]</a></sup> Em seu site oficial, foi anunciado que o &aacute;lbum se chamaria <i><a href="http://en.wikipedia.org/wiki/MDNA" id="w">MDNA</a></i>, referencia direta ao nome da cantora. Em fevereiro de 2012, a Live Nation anunciou que Madonna j&aacute; estava ensaiando para uma nova turn&ecirc; chamada <a href="http://en.wikipedia.org/wiki/The_MDNA_Tour" id="w">The MDNA Tour</a>, que teve inicio em Maio de 2012 e terminar&aacute; em Dezembro de 2012.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> <sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup>&#10;  As vendas do &aacute;lbum foram ajudadas pelo p&uacute;blico da turn&ecirc; de Madonna, que teve op&ccedil;&atilde;o de obter o &aacute;lbum como b&ocirc;nus de sua compra do ingresso.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Em sua segunda semana, o &aacute;lbum desceu para a oitava posi&ccedil;&atilde;o com 48.000 c&oacute;pias vendidas, tornando&shy;a maior queda do topo da <i>Billboard</i> 200 desde o &aacute;lbum de <a href="http://en.wikipedia.org/wiki/Michael_Bubl%C3%A9" id="w">Michael Bubl&eacute;</a>, <i><a href="http://en.wikipedia.org/wiki/Christmas" id="w">Christmas</a></i> (2011), que caiu para o n&uacute;mero 24 com 96% de redu&ccedil;&atilde;o de vendas, e a maior queda percentual da segunda semana de vendas para um &aacute;lbum que estreou na primeira posi&ccedil;&atilde;o da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Nielsen_SoundScan" id="w">Nielsen SoundScan</a>, superando <i><a href="http://en.wikipedia.org/wiki/Born_This_Way" id="w">Born This Way</a></i> (2011), da cantora <a href="http://en.wikipedia.org/wiki/Lady_Gaga" id="w">Lady Gaga</a>, que teve 84,28% de diminui&ccedil;&atilde;o das vendas.<sup id="_ref&shy;billboard 2nd week_a" class="reference"><a href="#_note&shy;billboard 2nd week" title="">[189]</a></sup><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup>. Internacionalmente, o &aacute;lbum estreou na primeira coloca&ccedil;&atilde;o de outros trinta pa&iacute;ses, incluindo o Brasil, Canad&aacute;, Irlanda e Reino Unido. </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Give_Me_All_Your_Luvin%26%2339%3B" id="w">Give Me All Your Luvin&#39&semi;</a>&#34&semi; foi lan&ccedil;ado como primeiro <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i> de <i>MDNA</i> em 3 de fevereiro de 2012.<sup id="_ref&shy;pressrelease_a" class="reference"><a href="#_note&shy;pressrelease" title="">[191]</a></sup> Dois trechos de sua vers&atilde;o <i><a href="http://en.wikipedia.org/wiki/Demo_tape" id="w">demo</a></i> intitulada &#34&semi;Give Me All Your Love&#34&semi; vazaram em 8 de novembro de 2011.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> No mesmo dia, a vers&atilde;o inteira da can&ccedil;&atilde;o vazou inteiramente.<sup id="_ref&shy;billeak_a" class="reference"><a href="#_note&shy;billeak" title="">[193]</a></sup> Recebeu cr&iacute;ticas mistas de cr&iacute;ticos especializados, que elogiaram sua melodia &#34&semi;contagiante&#34&semi;, mas sentiram que a composi&ccedil;&atilde;o musical era inferior aos <i>singles</i> anteriores de Madonna.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Alguns cr&iacute;ticos classificaram a can&ccedil;&atilde;o como um <i>single</i> fraco para ser o primeiro do &aacute;lbum, e que n&atilde;o era uma representa&ccedil;&atilde;o adequada de <i>MDNA</i>.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> &#34&semi;Give Me All Your Luvin&#39&semi;&#34&semi; alcan&ccedil;ou a primeira posi&ccedil;&atilde;o das paradas do Canad&aacute;, Finl&acirc;ndia, Hungria, Israel e Venezuela.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup><sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup><sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup><sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> Tornou&shy;se seu trig&eacute;simo oitavo <i>single</i> a alcan&ccedil;ar as dez primeiras posi&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; Hot 100</a>, estendendo seu recorde como a artista com mais <i>singles</i> nas primeiras dez posi&ccedil;&otilde;es na hist&oacute;ria da parada.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> Em 3 de fevereiro de 2012, o v&iacute;deo completo de &#34&semi;Give Me All Your Luvin&#39&semi;&#34&semi; estreou no canal oficial da cantora no <a href="http://en.wikipedia.org/wiki/YouTube" id="w">YouTube</a>.<sup id="_ref&shy;pressrelease_b" class="reference"><a href="#_note&shy;pressrelease" title="">[191]</a></sup><sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> O v&iacute;deo tem como tema as l&iacute;deres de torcida e o futebol americano, inspirado por sua futura apresenta&ccedil;&atilde;o no <i><a href="http://en.wikipedia.org/wiki/Super_Bowl_XLVI" id="w">Super Bowl XLVI</a></i>, al&eacute;m de Madonna, Minaj e M.I.A. terem retratado o visual de <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup>O segundo foi &#34&semi;Girl Gone Wild&#34&semi;, lan&ccedil;ado em 2 de mar&ccedil;o de 2012. &#34&semi;Turn Up the Radio&#34&semi; foi lan&ccedil;ado em 5 de agosto do mesmo ano. Os tr&ecirc;s singles chegaram ao topo da Billboard Hot Dance Club Songs, fazendo com que Madonna tenha 43 singles a ter chegado ao topo. Para a promo&ccedil;&atilde;o de MDNA, a cantora apresentou&shy;se no Super Bowl XLVI e embarcou na MDNA Tour (2012). </p>&#10;<p>Em Outubro de 2012 o album MDNA foi certificado pela RIAA como sendo Ouro por ter tido vendas superiores a 500.000 c&oacute;pias nos Estados Unidos.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup>. No final de 2012, durante sua passagem na Argentina, com a MDNA Tour, a cantora iniciou os primeiros ensaios do Secret Project, um projeto paralelo junto ao fotografo e diretor Steve Klein. At&eacute; agora foram divulgadas algumas fotos dos ensaios na conta oficial do Instagram da cantora, e o teaser que foi lan&ccedil;ado durante a pr&eacute;&shy;estreia do DVD da turn&ecirc; em Nova York. O projeto n&atilde;o tem previs&atilde;o de lan&ccedil;amento.</p>&#10;<p>Em 2013, Madonna foi a artista que mais faturou no mundo da m&uacute;sica. De acordo com a revista &lsquo;Forbes&rsquo;, a cantora ganhou 125 milh&otilde;es de d&oacute;lares (cerca de 91 milh&otilde;es de euros). Grande parte dos ganhos conseguidos resultaram da sua digress&atilde;o mundial &lsquo;MDNA&rsquo;, iniciada em 2012, que registou receitas de 305 milh&otilde;es de d&oacute;lares (cerca de 223 milh&otilde;es de euros)<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup>.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Discografia" name="Discografia"></a><h3> Discografia </h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:100%&semi;">&#10;<tr valign="top">&#10;<td style="width:50%&semi;">&#10;<dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>&Aacute;lbum</th></tr>&#10;<tr>&#10;<td>1983 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Madonna_(%C3%A1lbum)" id="w">Madonna</a></i></td></tr>&#10;<tr>&#10;<td>1984 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Like_a_Virgin" id="w">Like a Virgin</a></i></td></tr>&#10;<tr>&#10;<td>1986 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/True_Blue" id="w">True Blue</a></i></td></tr>&#10;<tr>&#10;<td>1989 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Like_a_Prayer" id="w">Like a Prayer</a></i></td></tr>&#10;<tr>&#10;<td>1992 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Erotica" id="w">Erotica</a></i>&#10;<pre>|&shy;&#10;| 1994 </pre></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Bedtime_Stories_(%C3%A1lbum_de_Madonna)" id="w">Bedtime Stories</a></i>&#10;<pre>|&shy;&#10;| 1998 </pre></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Ray_of_Light" id="w">Ray of Light</a></i>&#10;<pre>|&shy;&#10;| 2000 </pre></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Music_(%C3%A1lbum_de_Madonna)" id="w">Music</a></i>&#10;<pre>|&shy;&#10;| 2003 </pre></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/American_Life" id="w">American Life</a></i>&#10;<pre>|&shy;&#10;| 2005 </pre></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Confessions_on_a_Dance_Floor" id="w">Confessions on a Dance Floor</a></i>&#10;<pre>|&shy;&#10;| 2008 </pre></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Hard_Candy_(%C3%A1lbum_de_Madonna)" id="w">Hard Candy</a></i>&#10;<pre>|&shy;&#10;| 2012 </pre></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/MDNA" id="w">MDNA</a></i>&#10;<pre>|}&#10;&#10;</pre><a id="Turn%C3%AAs" name="Turn%C3%AAs"></a><h3> Turn&ecirc;s </h3>&#10; &#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Nome da Turn&ecirc;&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> </pre></th>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Virgin_Tour" id="w">The Virgin Tour</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Who%26%2339%3Bs_That_Girl_World_Tour" id="w">Who&#39&semi;s That Girl World Tour</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Blond_Ambition_World_Tour" id="w">Blond Ambition World Tour</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Girlie_Show" id="w">The Girlie Show</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Drowned_World_Tour" id="w">Drowned World Tour</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Re&shy;Invention_Tour" id="w">Re&shy;Invention Tour</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Confessions_Tour" id="w">The Confessions Tour</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>&shy;<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sticky_%26amp%3B_Sweet_Tour" id="w">Sticky &#38&semi; Sweet Tour</a>&#10;<pre>|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/The_MDNA_Tour" id="w">The MDNA Tour</a>&#10;<pre>|}&#10;&#10;</pre><a id="Filmografia" name="Filmografia"></a><h3> Filmografia </h3>&#10; &#10;&#10;<a id="Videografia" name="Videografia"></a><h3> Videografia </h3>&#10; &#10;&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;&#10;&#10;<ul>&#10;<li>1986 <i>Goose And Tom&shy;Tom</i>, no papel de Lorraine <sup id="_ref&shy;minsane_a" class="reference"><a href="#_note&shy;minsane" title="">[205]</a></sup></li>&#10;<li>1988 <i>Speed The Plow</i>, no papel de Karen <sup id="_ref&shy;minsane_b" class="reference"><a href="#_note&shy;minsane" title="">[205]</a></sup></li>&#10;<li>2002 <i>Up For Grabs</i>, no papel de Loren <sup id="_ref&shy;minsane_c" class="reference"><a href="#_note&shy;minsane" title="">[205]</a></sup></li></ul>&#10;<a id="Livros" name="Livros"></a><h3> Livros </h3>&#10; &#10; &#10;&#10;<dl><dt>Livros infantis</dt></dl>&#10;<ul>&#10;<li>2003 &shy; <a href="http://en.wikipedia.org/wiki/The_English_Roses" id="w">The English Roses</a> (As Rosas Inglesas em portugu&ecirc;s)</li>&#10;<li>2003 &shy; As Ma&ccedil;&atilde;s do Sr. Peabody</li>&#10;<li>2004 &shy; Yakov e os Sete Ladr&otilde;es</li>&#10;<li>2004 &shy; As Aventuras de Abdi</li>&#10;<li>2005 &shy; Enrico de Prata (<a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">BR</a>) / Pipas de Massa (<a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PT</a>)</li>&#10;<li>2006 &shy; <a href="http://en.wikipedia.org/wiki/As_Rosas_Inglesas_&shy;_Bom_Demais_Para_ser_Verdade" id="w">As Rosas Inglesas &shy; Bom Demais Para ser Verdade</a></li>&#10;<li>2007 &shy; <a href="http://en.wikipedia.org/wiki/The_English_Roses_&shy;_Friends_for_Life!" id="w">The English Roses &shy; Friends for Life!</a></li>&#10;<li>2007 &shy; <a href="http://en.wikipedia.org/wiki/The_English_Roses_&shy;_Good&shy;Bye%2C_Grace%3F" id="w">The English Roses &shy; Good&shy;Bye, Grace?</a></li>&#10;<li>2007 &shy; <a href="http://en.wikipedia.org/wiki/The_English_Roses_&shy;_The_New_Girl" id="w">The English Roses &shy; The New Girl</a></li>&#10;<li>2007 &shy; <a href="http://en.wikipedia.org/wiki/The_English_Roses_&shy;_A_Rose_by_Any_Other_Name" id="w">The English Roses &shy; A Rose by Any Other Name</a></li>&#10;<li>2008 &shy; <a href="http://en.wikipedia.org/wiki/The_English_Roses_&shy;_Big&shy;Sister_Blues" id="w">The English Roses &shy; Big&shy;Sister Blues</a></li>&#10;<li>2008 &shy; <a href="http://en.wikipedia.org/wiki/The_English_Roses_&shy;_Being_Binah" id="w">The English Roses &shy; Being Binah</a></li></ul>&#10; &#10;&#10;<dl><dt>Livros de fotos</dt></dl>&#10;<ul>&#10;<li>1992 &shy; <i><a href="http://en.wikipedia.org/wiki/Sex_(livro)" id="w">Sex</a></i> (Limitado)</li>&#10;<li>1994 &shy; <i>The Girl Show</i> (Limitado)</li>&#10;<li>2003 &shy; <i>X&shy;Static Process</i> (Madonna &#38&semi; Steven Klein) (Limitado)</li>&#10;<li>2004 &shy; <i>Nobody Knows Me</i> (Limitado)</li>&#10;<li>2008 &shy; <i>Madonna Confessions</i> (Madonna &#38&semi; Guy Oseary)</li>&#10;<li>2010 &shy; <i>Madonna: Sticky &#38&semi; Sweet</i> (Madonna &#38&semi; Guy Oseary)</li>&#10;<li>2012 &shy; <i>The MDNA Tour</i> (Madonna &#38&semi; &#34&semi;Mert &#38&semi; Marcus&#34&semi;)</li></ul>&#10;<pre>|}&#10;&#10;</pre><a id="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h3> Pr&ecirc;mios e indica&ccedil;&otilde;es </h3>&#10; &#10;&#10;<a id="Recordes" name="Recordes"></a><h3> Recordes </h3>&#10; &#10;&#10;<a id="Madonna_nos_pa%C3%ADses_lus%C3%B3fonos" name="Madonna_nos_pa%C3%ADses_lus%C3%B3fonos"></a><h2> Madonna nos pa&iacute;ses lus&oacute;fonos </h2>&#10;At&eacute; hoje, a cantora j&aacute; visitou apenas dois pa&iacute;ses lus&oacute;fonos, Brasil e Portugal. &#10;&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Show_&shy;_madonna_&shy;_sticky_%26amp%3B_sweet_tour_&shy;_brazil_&shy;_01.jpg%7Cthumb%7Cdireita%7C350px%7CSegundo_show_de_Madonna_no_%5B%5BEst%C3%A1dio_do_Morumbi%5D%5D_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]], em dezembro de [[2008]].</a>&#10;Madonna atuou 11 vezes no Brasil.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> O Brasil &eacute; o pa&iacute;s onde ela mais atuou na America Latina.&#10;&#10;Madonna atuou no pa&iacute;s pela primeira vez com a <a href="http://en.wikipedia.org/wiki/The_Girlie_Show" id="w">The Girlie Show</a> em 1993. Foram duas apresenta&ccedil;&otilde;es em S&atilde;o Paulo e Rio de Janeiro, nos est&aacute;dios do Morumbi e Maracan&atilde;, respectivamente. A cantora arrancou gritos hist&eacute;ricos de centenas de pessoas, que n&atilde;o dormiram, e ficaram durante toda a noite na frente do hotel. Em certo momento, Madonna convidou alguns f&atilde;s, que assistiram a um ensaio da tour.&#10;&#10;Quinze anos depois, ela voltou ao pa&iacute;s com a <a href="http://en.wikipedia.org/wiki/Sticky_%26amp%3B_Sweet_Tour" id="w">Sticky &#38&semi; Sweet Tour</a>, que veio a se tornar a tour de maior sucesso j&aacute; realizada na hist&oacute;ria da m&uacute;sica por um artista solo.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> No <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> se hospedou no hotel <a href="http://en.wikipedia.org/wiki/Copacabana_Palace" id="w">Copacabana Palace</a>, para realizar dois shows no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Maracan%C3%A3" id="w">Est&aacute;dio do Maracan&atilde;</a> atraindo um p&uacute;blico total estimado em 105 mil espectadores. Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, a cantora se hospedou no <a href="http://en.wikipedia.org/wiki/Hyatt_(S%C3%A3o_Paulo)" id="w">Hyatt</a>, um dos hot&eacute;is mais luxuosos da cidade, para realizar tr&ecirc;s shows no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Est&aacute;dio do Morumbi</a>. Na capital paulista foram vendidos 75.000 ingressos em apenas 2 dias. Cerca de 200 mil pessoas assistiram aos seus tr&ecirc;s shows na cidade. Durante essa estadia no pa&iacute;s, Madonna conheceu o modelo que mais tarde seria seu namorado, <a href="http://en.wikipedia.org/wiki/Jesus_Luz" id="w">Jesus Luz</a>.&#10;&#10;Em 9 de novembro de 2009, Madonna retornou ao Brasil para discutir problemas socias e estudar um projeto de document&aacute;rio sobre crian&ccedil;as abandonadas. Durante a visita, que durou uma semana, ela visitou a comunidade do <a href="http://en.wikipedia.org/wiki/Morro_Dona_Marta" id="w">Morro Dona Marta</a>, em <a href="http://en.wikipedia.org/wiki/Botafogo_(bairro_do_Rio_de_Janeiro)" id="w">Botafogo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.&#10;&#10;Em fevereiro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, Madonna esteve novamente no Brasil. Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> manteve encontro com o ent&atilde;o governador do estado <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> para tratar sobre a implanta&ccedil;&atilde;o de sua ONG Sucess for Kids no Brasil. Deslocou&shy;se depois &agrave; cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, onde curtiu os desfiles das escolas de samba na <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_da_Marqu%C3%AAs_de_Sapuca%C3%AD" id="w">Marqu&ecirc;s de Sapuca&iacute;</a>, no centro da capital, ao lado de seu namorado na &eacute;poca <a href="http://en.wikipedia.org/wiki/Jesus_Luz" id="w">Jesus Luz</a> e dos filhos.&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, Madonna realizou 4 shows da <a href="http://en.wikipedia.org/wiki/The_MDNA_Tour" id="w">MDNA Tour</a> no pa&iacute;s entre os dias 2 e 9 de dezembro. Um no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, realizado no <a href="http://en.wikipedia.org/wiki/Parque_Ol%C3%ADmpico_Cidade_do_Rock" id="w">Parque Ol&iacute;mpico Cidade do Rock</a>, dois shows em S&atilde;o Paulo, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Est&aacute;dio do Morumbi</a> e um show em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Olimpico_Monumental" id="w">Est&aacute;dio Olimpico Monumental</a>. Cerca de 270 mil pessoas assistiram suas apresenta&ccedil;&otilde;es no pa&iacute;s.&#10;&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;Madonna actuou cinco vezes em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>:&#10;&#10;<ul>&#10;<li>13 e 14 de Setembro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a>, pela <a href="http://en.wikipedia.org/wiki/Re&shy;Invention_Tour" id="w">Re&shy;Invention Tour</a></li>&#10;<li>3 de Novembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Entrega dos <a href="http://en.wikipedia.org/wiki/MTV_Europe_Music_Awards" id="w">MTV Europe Music Awards</a> no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a></li>&#10;<li>14 de Setembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <a href="http://en.wikipedia.org/wiki/Parque_da_Bela_Vista" id="w">Parque da Bela Vista</a>, pela <a href="http://en.wikipedia.org/wiki/Sticky_%26amp%3B_Sweet_Tour" id="w">Sticky &#38&semi; Sweet Tour</a></li>&#10;<li>24 de Junho de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> &shy; <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Cidade_de_Coimbra" id="w">Est&aacute;dio Cidade de Coimbra</a>, pela <a href="http://en.wikipedia.org/wiki/MDNA_Tour" id="w">MDNA Tour</a></li></ul>&#10; &#10;&#10;<a id="Refer%C3%AAncia_Bibliogr%C3%A1fica" name="Refer%C3%AAncia_Bibliogr%C3%A1fica"></a><h2> Refer&ecirc;ncia Bibliogr&aacute;fica </h2>&#10; &#10;&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:1&semi;">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul> &#10; &#10;&#10;</div><a id="Leitura_Adicional" name="Leitura_Adicional"></a><h3>Leitura Adicional</h3>&#10; &#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul> &#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_recordistas_de_vendas_de_discos_no_Brasil" id="w">Lista de recordistas de vendas de discos no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10; &#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10; &#10; &#10; &#10; &#10; &#10;&#10; &#10;&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Madonna" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_m%C3%BAsica_pop" id="w">Categoria:Cantores de m&uacute;sica pop</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;americanos" id="w">Categoria:&Iacute;talo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Globo_de_Ouro_de_melhor_atriz_em_filme_de_com%C3%A9dia_ou_musical" id="w">Categoria:Globo de Ouro de melhor atriz em filme de com&eacute;dia ou musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_cineastas" id="w">Categoria:Mulheres cineastas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_MTV_Video_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Juno" id="w">Categoria:M&uacute;sicos vencedores do Juno</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_dos_MTV_Europe_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores dos MTV Europe Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_no_Brasil" id="w">Categoria:Recordistas de vendas de discos no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_com_mais_downloads/ringtones_pagos_no_Brasil" id="w">Categoria:M&uacute;sicos com mais downloads/ringtones pagos no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_dos_Estados_Unidos" id="w">Categoria:Compositores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ganhadores_do_pr%C3%AAmio_Ivor_Novello" id="w">Categoria:Ganhadores do pr&ecirc;mio Ivor Novello</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Bay_City_(Michigan)" id="w">Categoria:Naturais de Bay City (Michigan)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Globo_de_Ouro_de_melhor_can%C3%A7%C3%A3o_original" id="w">Categoria:Globo de Ouro de melhor can&ccedil;&atilde;o original</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_dos_Estados_Unidos" id="w">Categoria:Cat&oacute;licos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_processadas_por_homossexualidade" id="w">Categoria:Pessoas processadas por homossexualidade</a>&#10;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </td></tr></table></div></td></tr></table></div></td></tr></table></div></body></html>