<html><title>Metr&ocirc; de S&atilde;o Paulo</title><body>&#10;<p> &#10; &#10;<b>Metr&ocirc; de S&atilde;o Paulo</b> ou <b>Metropolitano de S&atilde;o Paulo</b>, conhecido popularmente como <b>Metr&ocirc;</b>, &eacute; um sistema <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metropolitano</a> que serve a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, operado pela <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> de <a href="http://en.wikipedia.org/wiki/Empresa_de_economia_mista" id="w">capital misto</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> <b>Companhia do Metropolitano de S&atilde;o Paulo</b>. Fundada no dia <a href="http://en.wikipedia.org/wiki/24_de_abril" id="w">24 de abril</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> a empresa &eacute; respons&aacute;vel pelo planejamento, projeto, constru&ccedil;&atilde;o e opera&ccedil;&atilde;o do sistema de transporte metropolitano na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>. Tendo a maior parte de seu controle acion&aacute;rio associada ao governo do estado, &eacute; subordinada &agrave; <a href="http://en.wikipedia.org/wiki/Secretaria_dos_Transportes_Metropolitanos_do_Estado_de_S%C3%A3o_Paulo" id="w">Secretaria dos Transportes Metropolitanos do Estado de S&atilde;o Paulo</a>. Integra tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Rede_Metropolitana_de_Transporte_de_S%C3%A3o_Paulo" id="w">Rede Metropolitana de Transporte de S&atilde;o Paulo</a>. A empresa privada <a href="http://en.wikipedia.org/wiki/ViaQuatro" id="w">ViaQuatro</a> opera a rec&eacute;m&shy;inaugurada <a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 4</a> do sistema.</p>&#10;<p>O metr&ocirc; paulistano est&aacute; em opera&ccedil;&atilde;o desde 14 de setembro de 1974. Possui uma extens&atilde;o de 75,5 quil&ocirc;metros de linhas ferrovi&aacute;rias distribu&iacute;das em cinco linhas, ligadas por 63 esta&ccedil;&otilde;es (57 operadas totalmente pelo Metr&ocirc;, 4 operadas totalmente pela <a href="http://en.wikipedia.org/wiki/ViaQuatro" id="w">ViaQuatro</a>, e 2 esta&ccedil;&otilde;es operadas pelo Metr&ocirc; e pela <a href="http://en.wikipedia.org/wiki/ViaQuatro" id="w">ViaQuatro</a>: <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Luz" id="w">Luz</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rep%C3%BAblica" id="w">Rep&uacute;blica</a>).<sup id="_ref&shy;METRO&shy;SP/STM_a" class="reference"><a href="#_note&shy;METRO&shy;SP/STM" title="">[2]</a></sup> Comp&otilde;em o sistema as linhas <a href="http://en.wikipedia.org/wiki/Linha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">1&shy;Azul</a> (Jabaquara &shy; Tucuruvi), <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">2&shy;Verde</a> (Vila Prudente &shy; Vila Madalena), <a href="http://en.wikipedia.org/wiki/Linha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">3&shy;Vermelha</a> (Corinthians&shy;Itaquera &shy; Palmeiras&shy;Barra Funda), <a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">4&shy;Amarela</a> (Luz&shy;Butant&atilde;) e <a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">5&shy;Lil&aacute;s</a> (Cap&atilde;o Redondo &shy; Adolfo Pinheiro). Possui interliga&ccedil;&atilde;o com o sistema de trens urbanos, atrav&eacute;s de integra&ccedil;&atilde;o com linhas da <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">Companhia Paulista de Trens Metropolitanos</a> (CPTM) nas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Br%C3%A1s" id="w">Br&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tatuap%C3%A9" id="w">Tatuap&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Terminal_Intermodal_Palmeiras&shy;Barra_Funda" id="w">Palmeiras&shy;Barra Funda</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Luz" id="w">Luz</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Corinthians&shy;Itaquera" id="w">Corinthians&shy;Itaquera</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santo_Amaro" id="w">Santo Amaro</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tamanduate%C3%AD" id="w">Tamanduate&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinheiros" id="w">Pinheiros</a>, e em outros terminais de transporte intermodal na cidade de S&atilde;o Paulo. Diariamente o Metr&ocirc; transporta 3,4 milh&otilde;es de passageiros.<sup id="_ref&shy;METRO&shy;SP/STM_b" class="reference"><a href="#_note&shy;METRO&shy;SP/STM" title="">[2]</a></sup></p>&#10;<p>Em 2010 o Metr&ocirc; de S&atilde;o Paulo foi considerado o melhor sistema de transporte sobre trilhos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> pelo <i>The Metro Awards</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> N&atilde;o obstante, engenheiros especializados em transportes urbanos afirmam que o metr&ocirc; est&aacute; saturado e que a resolu&ccedil;&atilde;o deste problema s&oacute; poder&aacute; ocorrer a longo prazo.<sup id="_ref&shy;UOL Metro sat_a" class="reference"><a href="#_note&shy;UOL Metro sat" title="">[7]</a></sup> A rede atualmente passa por investimentos de expans&atilde;o e moderniza&ccedil;&atilde;o, mas sua extens&atilde;o ainda &eacute; considerada insuficiente para as dimens&otilde;es da regi&atilde;o metropolitana que serve. Segundo reportagem publicada pela <i><a href="http://en.wikipedia.org/wiki/Folha_Online" id="w">Folha Online</a></i> em abril de 2011, com dados do CoMet (Comunidade dos Metr&ocirc;s), o metr&ocirc; paulistano &eacute; o mais lotado do mundo.<sup id="_ref&shy;FOL MMLM_a" class="reference"><a href="#_note&shy;FOL MMLM" title="">[8]</a></sup> A superlota&ccedil;&atilde;o do sistema, aliada a falhas constantes na opera&ccedil;&atilde;o tem refletido na percep&ccedil;&atilde;o dos usu&aacute;rios. Em setembro de 2011, o metr&ocirc; obteve a pior avalia&ccedil;&atilde;o de sua hist&oacute;ria, segundo pesquisa realizada pelo <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Datafolha</a> junto aos usu&aacute;rios do sistema.<sup id="_ref&shy;FOL PADH_a" class="reference"><a href="#_note&shy;FOL PADH" title="">[9]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Com o crescimento da cidade de S&atilde;o Paulo, a quest&atilde;o do transporte se tornou cada vez mais importante. Os meios de transporte existentes at&eacute; a metade do s&eacute;culo XIX (como os carros de bois, carruagens, t&iacute;lburis etc.) deixavam a desejar e impediam a expans&atilde;o da cidade. O primeiro meio de transporte moderno a chegar a S&atilde;o Paulo foi a <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, em 1867, que atravessou a cidade em algumas de suas regi&otilde;es, iniciando a liga&ccedil;&atilde;o da regi&atilde;o central a &aacute;reas at&eacute; ent&atilde;o distantes e in&oacute;spitas da cidade. No entanto os servi&ccedil;os de trens suburbanos somente chegariam na d&eacute;cada de 1920.</p>&#10;<p>Com isso, outro meio de transporte seria implantado em S&atilde;o Paulo: o <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bonde</a>, inaugurado em 1872, que permitiu a expans&atilde;o de S&atilde;o Paulo, ao garantir uma liga&ccedil;&atilde;o r&aacute;pida (para os padr&otilde;es da &eacute;poca) entre o centro e os novos loteamentos que eram criados nas regi&otilde;es perif&eacute;ricas de S&atilde;o Paulo. </p>&#10;<p>Por&eacute;m o bonde n&atilde;o conseguiria atender a demanda de transportes da cidade de S&atilde;o Paulo por muito tempo. Assim, as primeiras discuss&otilde;es sobre a implanta&ccedil;&atilde;o de um metr&ocirc; surgiriam em 1888, quando o engenheiro alem&atilde;o <a href="http://en.wikipedia.org/wiki/Alberto_Kuhlmann" id="w">Alberto Kuhlmann</a> conseguiu uma concess&atilde;o de 50 anos para explorar uma linha f&eacute;rrea elevada ligando os  Largos do Ros&aacute;rio e do Pai&ccedil;andu. No entanto, Kuhlmann n&atilde;o conseguiria concluir a obra no prazo estipulado em seu contrato, posteriormente cancelado. O material utilizado para a constru&ccedil;&atilde;o dessa linha f&eacute;rrea seria utilizado para a constru&ccedil;&atilde;o do Viaduto do Ch&aacute;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em 1898 outro projeto sugeria uma linha circular em superf&iacute;cie que ligaria as ferrovias existentes aos principais pontos do centro.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Em 1906 outro projeto surgiu. O Dr. Felipe Antonio Gon&ccedil;alves requereu autoriza&ccedil;&atilde;o do prefeito <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Silva_Prado" id="w">Ant&ocirc;nio da Silva Prado</a> para a constru&ccedil;&atilde;o de uma estrada de ferro circular na regi&atilde;o central de S&atilde;o Paulo. O prefeito concedeu uma licen&ccedil;a, por meio da lei 880, de 9 de mar&ccedil;o de 1906.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Essa licen&ccedil;a seria prorrogada por diversas vezes at&eacute; 1909. Nesse ano foi promulgada a lei 1268, de 1 de dezembro, que prorrogava por trinta anos a concess&atilde;o de Felipe Antonio Gon&ccedil;alves e autorizava (segundo seu terceiro artigo, &#34&semi;licen&ccedil;a para utilizar&shy;se do sub&shy;solo de Munic&iacute;pio, para os efeitos da sua concess&atilde;o&#34&semi;).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Por press&otilde;es da c&acirc;mara municipal (que achava a obra cara demais) e da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Tramway%2C_Light_and_Power_Company" id="w">S&atilde;o Paulo Tramway, Light and Power Company</a> (que temia a concorr&ecirc;ncia do futuro metr&ocirc; para seu sistema de bondes), o projeto n&atilde;o foi adiante.</p>&#10;<p>Somente em 1927 a cidade voltaria a discutir a implanta&ccedil;&atilde;o do metr&ocirc;. O engenheiro Norman Wilson, da S&atilde;o Paulo Tramway, Light and Power Company, apresentou ao ent&atilde;o prefeito da cidade, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pires_do_Rio" id="w">Jos&eacute; Pires do Rio</a>, um plano de transportes para reorganizar o sistema de bondes e um projeto para a implanta&ccedil;&atilde;o de um sistema de metr&ocirc;. A ideia foi rejeitada pela prefeitura, tendo a empresa se desinteressado pela gest&atilde;o do sistema de transporte da cidade e abandonado o sistema de bondes alguns anos depois.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Na d&eacute;cada de 1940 surgiram alguns projetos. O projeto do prefeito <a href="http://en.wikipedia.org/wiki/Prestes_Maia" id="w">Prestes Maia</a> (primeiro projeto elaborado pelo governo) idealizou uma rede semelhante ao anel vi&aacute;rio proposto por <a href="http://en.wikipedia.org/wiki/Mario_Lopes_Le%C3%A3o" id="w">Mario Lopes Le&atilde;o</a>, utilizando&shy;se dos viadutos <a href="http://en.wikipedia.org/wiki/Viaduto_Dona_Paulina" id="w">Dona Paulina</a> (inaugurado em 1948) e <a href="http://en.wikipedia.org/wiki/Viaduto_Jacare%C3%AD" id="w">Jacare&iacute;</a>. O projeto foi abandonado.<sup id="_ref&shy;railbuss.com_a" class="reference"><a href="#_note&shy;railbuss.com" title="">[16]</a></sup> M&aacute;rio Lopes Le&atilde;o apresentou ao <a href="http://en.wikipedia.org/wiki/Instituto_de_Engenharia_de_S%C3%A3o_Paulo" id="w">Instituto de Engenharia de S&atilde;o Paulo</a> uma <a href="http://en.wikipedia.org/wiki/Monografia" id="w">monografia</a> intitulada <i>O Metropolitano em S&atilde;o Paulo</i>, que propunha um sistema de metropolitano de cerca de 24 quil&ocirc;metros de extens&atilde;o, composto por linhas radiais partindo do centro, ligadas entre si por um anel metrovi&aacute;rio na regi&atilde;o central de S&atilde;o Paulo. Uma delas deveria incluir o <a href="http://en.wikipedia.org/wiki/Tramway_de_Santo_Amaro" id="w">Bonde de Santo Amaro</a>, que seria convertido em metr&ocirc;. Apesar de ter sido encomendado pela prefeitura, o projeto foi rejeitado novamente.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> J&aacute; um projeto do engenheiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Cardoso" id="w">Ant&ocirc;nio Carlos Cardoso</a> consistia em converter a <a href="http://en.wikipedia.org/wiki/Tramway_da_Cantareira" id="w">Estrada de Ferro da Cantareira</a> (que fora adquirida pela <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a> em 1942) em metr&ocirc; &mdash; aproveitando&shy;se do fato de a estrada passar por reformas promovidas pelo governo do estado nessa &eacute;poca &mdash;, al&eacute;m da extens&atilde;o dessa ferrovia de forma subterr&acirc;nea at&eacute; a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica_(S%C3%A3o_Paulo)" id="w">Pra&ccedil;a da Rep&uacute;blica</a>. Esse projeto tamb&eacute;m foi rejeitado.<sup id="_ref&shy;railbuss.com_b" class="reference"><a href="#_note&shy;railbuss.com" title="">[16]</a></sup>) Em 1948 mais dois projetos foram rejeitados, um encomendado &agrave; Companhia Geral de Engenharia e outro do <a href="http://en.wikipedia.org/wiki/R%C3%A9gie_Autonome_des_Transports_Parisiens" id="w">R&eacute;gie Autonome des Transports Parisiens</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O engenheiro estadunidense <a href="http://en.wikipedia.org/wiki/Robert_Moses" id="w">Robert Moses</a> prop&ocirc;s uma rede de metr&ocirc; sobre as avenidas rec&eacute;m&shy;constru&iacute;das na administra&ccedil;&atilde;o Prestes Maia, mas seu projeto n&atilde;o foi levado a s&eacute;rio. Nos mandatos dos prefeitos <a href="http://en.wikipedia.org/wiki/Armando_de_Arruda_Pereira" id="w">Armando de Arruda Pereira</a> e <a href="http://en.wikipedia.org/wiki/Vladimir_Toledo_Piza" id="w">Vladimir Toledo Piza</a> houve avan&ccedil;os na concep&ccedil;&atilde;o do metr&ocirc;, com a cria&ccedil;&atilde;o da Comiss&atilde;o do Metropolitano, coordenada pelo agora ex&shy;prefeito Prestes Maia. Essa comiss&atilde;o prop&ocirc;s um projeto de uma rede radial de cem quil&ocirc;metros de extens&atilde;o, composta inicialmente por seis linhas, mais tarde reduzidas para tr&ecirc;s: Santana&shy;Santo Amaro, Penha&shy;Lapa e uma terceira ligando a <a href="http://en.wikipedia.org/wiki/Avenida_do_Estado" id="w">Avenida do Estado</a> &agrave; <a href="http://en.wikipedia.org/wiki/Estrada_de_Itapecerica" id="w">Estrada de Itapecerica</a>. Esse projeto tornou&shy;se base para os projetos seguintes da rede de metr&ocirc;. Na gest&atilde;o de Toledo Piza ocorreu a primeira concorr&ecirc;ncia internacional do <i>Anteprojeto de um Sistema de Transporte R&aacute;pido Metropolitano</i>, vencida pela construtora alem&atilde; Alweg. Em 1957 <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros" id="w">Ademar de Barros</a> foi eleito. Por n&atilde;o conseguir financiamento do <a href="http://en.wikipedia.org/wiki/Banco_Nacional_de_Desenvolvimento_Econ%C3%B4mico_e_Social" id="w">BNDES</a> para a linha Penha&shy;Lapa, Ademar cancelou a concorr&ecirc;ncia de seu antecessor e substituiu o projeto da comiss&atilde;o por um novo, de uma linha de cerca de quinhentos metros entre as pra&ccedil;as Jo&atilde;o Mendes e da Rep&uacute;blica. Ap&oacute;s a abertura de nova concorr&ecirc;ncia o projeto tornou&shy;se motivo de piada da imprensa, sendo apelidado de &#34&semi;centimetr&ocirc;&#34&semi; e &#34&semi;milimetr&ocirc;&#34&semi; (ap&oacute;s uma revis&atilde;o no projeto em 1959, que diminuiu o projeto para cerca de 140 metros de extens&atilde;o). Ap&oacute;s essa pol&ecirc;mica, a concorr&ecirc;ncia foi cancelada.<sup id="_ref&shy;railbuss.com_c" class="reference"><a href="#_note&shy;railbuss.com" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Linha3Se.jpg%7Cthumb%7Cesquerda" id="w">[[Esta&ccedil;&atilde;o S&eacute;]], inaugurada em 1978.</a></p>&#10;<p>No in&iacute;cio dos anos 1960 Prestes Maia voltou &agrave; prefeitura, e Ademar de Barros ao governo do estado, e criaram em 13 de fevereiro de 1963 as comiss&otilde;es estadual e municipal para os estudos de cria&ccedil;&atilde;o do Metr&ocirc;. Ademar destinou ent&atilde;o quatro milh&otilde;es de cruzeiros para o Metr&ocirc;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Com a instaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Brasil_em_1964%E2%80%8E" id="w">regime militar</a>, em 1964, o projeto do metr&ocirc; de S&atilde;o Paulo teve de esperar o ano seguinte para ser retomado. O <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vicente_Faria_Lima" id="w">Brigadeiro Faria Lima</a> assumiu a prefeitura da cidade em 1965 e tornou o projeto do metr&ocirc; a meta de sua gest&atilde;o. Em 31 de agosto de 1966 foi formado o Grupo Executivo do Metropolitano (GEM), que tinha como objetivo organizar nova concorr&ecirc;ncia internacional para um estudo de viabilidade econ&ocirc;mico&shy;financeira. Ao mesmo tempo a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_S%C3%A3o_Paulo" id="w">c&acirc;mara municipal</a> aprovou a lei n&uacute;mero  , em 26 de dezembro de 1966, autorizando a cria&ccedil;&atilde;o da Companhia do Metropolitano de S&atilde;o Paulo. No ano seguinte a concorr&ecirc;ncia internacional foi vencida pelo cons&oacute;rcio HMD (formado pelas empresas alem&atilde;s Hochtief e DeConsult e pela brasileira Montreal), que iniciou estudos geol&oacute;gicos e sociais, projetando uma rede b&aacute;sica de setenta quil&ocirc;metros, dividida em quatro linhas: Norte&ndash;Sul (Santana &harr; Jabaquara), Nordeste&ndash;Noroeste (Casa Verde &harr; Vila Maria), Sudeste&ndash;Sudoeste (J&oacute;quei Club &harr; Via Anchieta) e Paulista (Vila Madalena &harr; Para&iacute;so)&semi; e mais dois ramais: Moema (Para&iacute;so &harr; Moema) e Mooca (Pedro II &harr; Vila Bertioga). Essa rede tinha a previs&atilde;o de estar pronta em 1978. No ano de 1968, enquanto o projeto do metr&ocirc; avan&ccedil;ava, o sistema de bondes de S&atilde;o Paulo, ap&oacute;s anos de decad&ecirc;ncia, foi desativado no dia 27 de mar&ccedil;o.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Em 24 de abril foi criada pela prefeitura a Companhia do Metropolitano de S&atilde;o Paulo, que iniciaria as obras da linha Norte&ndash;Sul (Jabaquara &harr; Santana) em 14 de dezembro desse mesmo ano.<sup id="_ref&shy;railbuss.com_d" class="reference"><a href="#_note&shy;railbuss.com" title="">[16]</a></sup> Por&eacute;m, por seu alto custo, logo a Companhia do Metr&ocirc; foi assumida pelo governo estadual em 1979, embora a prefeitura de S&atilde;o Paulo ainda possua a&ccedil;&otilde;es.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em 1972 a primeira viagem de trem foi realizada, entre as esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jabaquara" id="w">Jabaquara</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Sa%C3%BAde_(Metr%C3%B4_de_S%C3%A3o_Paulo)" id="w">Sa&uacute;de</a>. Em 14 de setembro de 1974 o trecho Jabaquara &harr; Vila Mariana come&ccedil;ou a operar comercialmente, e em 1975 o projeto da Linha Norte&ndash;Sul foi conclu&iacute;do, ligando o Jabaquara a Santana, hoje denominada <a href="http://en.wikipedia.org/wiki/Linha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 1&shy;Azul</a>. Depois, em 1979, come&ccedil;ou a operar o primeiro trecho (S&eacute; &harr; Br&aacute;s) da Linha Leste&ndash;Oeste &mdash; hoje denominada <a href="http://en.wikipedia.org/wiki/Linha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 3&shy;Vermelha</a>, conclu&iacute;da em 1988.</p>&#10;<p>Em 1991 foi conclu&iacute;do o primeiro trecho da <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 2&shy;Verde</a>: Para&iacute;so &harr; Consola&ccedil;&atilde;o. Em 1998, ap&oacute;s algumas extens&otilde;es, a linha operava entre Ana Rosa e Vila Madalena, a maior extens&atilde;o no trecho oeste da linha at&eacute; o momento. Tamb&eacute;m em 1998 foi conclu&iacute;da a extens&atilde;o norte da Linha 1 at&eacute; o Tucuruvi o que completa a linha, segundo os planos atuais. Em 2002 foi inaugurado o trecho inicial da <a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linhas 5&shy;Lil&aacute;s</a>, predominantemente elevado, operando no trecho Largo Treze &harr; Cap&atilde;o Redondo.</p>&#10;<p>Na d&eacute;cada de 2000 a Linha 2 foi expandida gradualmente para o leste, tendo chegado &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Alto_do_Ipiranga" id="w">Esta&ccedil;&atilde;o Alto do Ipiranga</a> em 2007, &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Sacom%C3%A3" id="w">Esta&ccedil;&atilde;o Sacom&atilde;</a> em 30 de janeiro de 2010 e &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Vila_Prudente" id="w">Esta&ccedil;&atilde;o Vila Prudente</a> em 21 de agosto do mesmo ano<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. Em 21 de setembro de 2010 foi adicionada &agrave; linha a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tamanduate%C3%AD" id="w">Esta&ccedil;&atilde;o Tamanduate&iacute;</a>. No dia 25 de maio de 2010 ocorreu a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 4&shy;Amarela</a>, embora ainda incompleta, com o in&iacute;cio da opera&ccedil;&atilde;o de duas esta&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Faria_Lima" id="w">Faria Lima</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Paulista" id="w">Paulista</a>. Ao longo do ano seguinte foram inauguradas as esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Butant%C3%A3" id="w">Butant&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinheiros" id="w">Pinheiros</a>, al&eacute;m das integra&ccedil;&otilde;es nas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rep%C3%BAblica" id="w">Rep&uacute;blica</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Luz" id="w">Luz</a>, ampliando a Linha 4. A inaugura&ccedil;&atilde;o da primeira esta&ccedil;&atilde;o da extens&atilde;o da Linha 5 na dire&ccedil;&atilde;o nordeste est&aacute; prevista para 2012 com a constru&ccedil;&atilde;o da esta&ccedil;&atilde;o Adolfo Pinheiro.</p>&#10;<p>Em abril de 2012 o governo estadual anunciou a contrata&ccedil;&atilde;o de uma consultoria para a implanta&ccedil;&atilde;o de tr&ecirc;s novas linhas na rede.<sup id="_ref&shy;METRO&shy;LINHAS&shy;NOVAS/G1/ABR2012_a" class="reference"><a href="#_note&shy;METRO&shy;LINHAS&shy;NOVAS/G1/ABR2012" title="">[23]</a></sup> Os estudos ser&atilde;o feitos para as linhas 6&shy;Laranja (da Esta&ccedil;&atilde;o S&atilde;o Joaquim a Brasil&acirc;ndia), 18&shy;Bronze (entre a Esta&ccedil;&atilde;o Tamanduate&iacute; e a Estrada do Alvarenga, em S&atilde;o Bernardo do Campo) e 20&shy;Rosa (ligando a Esta&ccedil;&atilde;o Lapa da <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">CPTM</a> a Moema).<sup id="_ref&shy;METRO&shy;LINHAS&shy;NOVAS/G1/ABR2012_b" class="reference"><a href="#_note&shy;METRO&shy;LINHAS&shy;NOVAS/G1/ABR2012" title="">[23]</a></sup></p>&#10;<p>Em 16 de maio de 2012 um acidente entre dois trens (um Cobrasma C20 e um CAF H56) por volta das 10 horas deixou 47 pessoas feridas. Os trens bateram a cerca de 10 a 12&#160&semi;km/h, entre as esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Penha_(Metr%C3%B4_de_S%C3%A3o_Paulo)" id="w">Penha</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Carr%C3%A3o" id="w">Carr&atilde;o</a>. Com isso, o trecho ficou interditado, e os trens circulavam entre as esta&ccedil;&otilde;es Palmeiras&shy;Barra Funda e Tatuap&eacute;, e entre Corinthians&shy;Itaquera e Carr&atilde;o. O sistema PAESE, com &ocirc;nibus da <a href="http://en.wikipedia.org/wiki/SPTrans" id="w">SPTrans</a>, foi implantado para levar os passageiros entres as esta&ccedil;&otilde;es Carr&atilde;o e Tatuap&eacute;. A colis&atilde;o n&atilde;o causou danos graves aos trens. As linhas 1 e 2 circularam com velocidade reduzida para evitar superlota&ccedil;&atilde;o nas esta&ccedil;&otilde;es.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Sistema" name="Sistema"></a><h2> Sistema </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_de_Controle_Operacional%2C_Metr%C3%B4_de_S%C3%A3o_Paulo.JPG%7Cthumb" id="w">Centro de Controle Operacional do metr&ocirc;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Paulo_Metro_&shy;_Operational_Control_Center_00291.JPG%7Cthumb%7C%26quot%3BSala_Negra%26quot%3B%2C_no_Centro_de_Controle_Operacional._Neste_local_%C3%A9_feito_o_monitoramento_das_Linhas_%5B%5BLinha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo%7C1&shy;Azul%5D%5D%2C_%5B%5BLinha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo%7C2&shy;Verde%5D%5D_e_%5B%5BLinha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo%7C3&shy;Vermelha%5D%5D%2C_al%C3%A9m_do_monitoramento_parcial_da_%5B%5BLinha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 5&shy;Lil&aacute;s]].</a></p>&#10;<p>O sistema de transporte ferrovi&aacute;rio de S&atilde;o Paulo &eacute; moderno, seguro, limpo e eficiente, com certificado pelas <a href="http://en.wikipedia.org/wiki/ISO_9001" id="w">ISO 9001</a>, <a href="http://en.wikipedia.org/wiki/ISO_14001" id="w">ISO 14001</a> e ISO 18001<sup id="_ref&shy;Metr&ocirc; de S&atilde;o Paulo &shy; Certifica&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;Metr&ocirc; de S&atilde;o Paulo &shy; Certifica&ccedil;&otilde;es" title="">[25]</a></sup>. Tem quatro linhas gerenciadas pela Companhia do Metropolitano de S&atilde;o Paulo (o Metr&ocirc;) e uma administrada pela empresa privada <a href="http://en.wikipedia.org/wiki/ViaQuatro" id="w">ViaQuatro</a>, a Linha 4, concedida por trinta anos.</p>&#10;<p>O sistema de metr&ocirc; de S&atilde;o Paulo &eacute; composto por cinco linhas em c&oacute;digo de cores: <a href="http://en.wikipedia.org/wiki/Linha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 1&shy;Azul</a>, <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 2&shy;Verde</a>, <a href="http://en.wikipedia.org/wiki/Linha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 3&shy;Vermelha</a>, <a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 4&shy;Amarela</a> e <a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 5&shy;Lil&aacute;s</a>. O sistema de metr&ocirc; transporta 4,6 milh&otilde;es de passageiros por dia. A rede de metr&ocirc; em si est&aacute; longe de cobrir toda a &aacute;rea urbana da cidade de S&atilde;o Paulo e s&oacute; existe dentro dos limites da cidade. Outra empresa, a <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">Companhia Paulista de Trens Metropolitanos</a> (CPTM), atende 22 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>, com linhas de transporte ferrovi&aacute;rio pesado suburbano, que somam seis linhas (7, 8, 9, 10, 11 e 12), totalizando 258,4 quil&ocirc;metros de comprimento, que servem 92 esta&ccedil;&otilde;es e transportam 2,9 milh&atilde;o de passageiros por dia. O Metr&ocirc; e a CPTM est&atilde;o integrados por meio de v&aacute;rias esta&ccedil;&otilde;es. A CPTM e o Metr&ocirc; operam como <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresas estatais</a> e receberam pr&ecirc;mios nos &uacute;ltimos anos como um dos sistemas mais limpos do mundo pela <a href="http://en.wikipedia.org/wiki/ISO_9001" id="w">ISO 9001</a>.</p>&#10;<p>A primeira linha, Norte&ndash;Sul, mais tarde rebatizada de &#34&semi;Linha Azul&#34&semi; ou &#34&semi;Linha 1&shy;Azul&#34&semi;, foi inaugurada em 18 de setembro de 1972, com uma opera&ccedil;&atilde;o experimental entre as esta&ccedil;&otilde;es Sa&uacute;de e Jabaquara. As opera&ccedil;&otilde;es comerciais come&ccedil;aram em 14 de setembro de 1974, ap&oacute;s um per&iacute;odo de oito anos, que come&ccedil;ou em 1966, sob administra&ccedil;&atilde;o do prefeito <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vicente_Faria_Lima" id="w">Jos&eacute; Vicente Faria Lima</a>. A expans&atilde;o do sistema de metr&ocirc; inclui novas linhas. A partir do final de 2004, a constru&ccedil;&atilde;o come&ccedil;ou em um bilh&atilde;o de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>, 12,8 quil&ocirc;metros de linha (<a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 4 &shy; Amarela</a>), com onze esta&ccedil;&otilde;es, destinadas a transportar quase um milh&atilde;o de pessoas por dia. No mesmo ano a Linha 2 tamb&eacute;m come&ccedil;ou a ser ampliada, com novas esta&ccedil;&otilde;es abertas em 2006, em 2007 e 2010.</p>&#10;<p>Uma expans&atilde;o de 10,5 quil&ocirc;metros da Linha 5 est&aacute; em curso a constru&ccedil;&atilde;o de uma linha de 15,9 quil&ocirc;metros entre a <a href="http://en.wikipedia.org/wiki/Brasil%C3%A2ndia" id="w">Brasil&acirc;ndia</a> e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Central_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Central de S&atilde;o Paulo</a> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Linha_6_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 6 &shy;Laranja</a>&#34&semi;) ser&aacute; iniciada em 2014. Os planos tamb&eacute;m incluem a atualiza&ccedil;&atilde;o do sistema ferrovi&aacute;rio pesado da CPTM, o que ir&aacute; adicionar a capacidade de v&aacute;rios milh&otilde;es de passageiros no sistema. Em 2014, o Metr&ocirc; de S&atilde;o Paulo e os sistemas da CPTM levam juntos 7,5 milh&otilde;es de pessoas por dia, sendo 4,6 milh&otilde;es pelo Metr&ocirc; e 2,9 milh&otilde;es pela CPTM. As esta&ccedil;&otilde;es de metr&ocirc; funcionam das 4h40 a 0 hora. Em 2013 os bilhetes custavam 3,00 <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">reais</a>. Em 2006 o sistema de metr&ocirc; de S&atilde;o Paulo come&ccedil;ou a utilizar um bilhete eletr&ocirc;nico denominado &#34&semi;<a href="http://en.wikipedia.org/wiki/Bilhete_%C3%9Anico#S&atilde;o Paulo" id="w">Bilhete &Uacute;nico</a>&#34&semi;. Com este bilhete, usado como um cart&atilde;o inteligente recarreg&aacute;vel, o passageiro pode pegar at&eacute; tr&ecirc;s &ocirc;nibus e um metr&ocirc; ou trem suburbano dentro de tr&ecirc;s horas.</p>&#10;<a id="Tabela_do_sistema" name="Tabela_do_sistema"></a><h2> Tabela do sistema </h2>&#10;<p>O sistema de transporte ferrovi&aacute;rio de S&atilde;o Paulo &eacute; moderno, seguro, limpo e eficiente, com certificado pelas <a href="http://en.wikipedia.org/wiki/ISO_9001" id="w">ISO 9001</a>, <a href="http://en.wikipedia.org/wiki/ISO_14001" id="w">ISO 14001</a> e ISO 18001<sup id="_ref&shy;Metr&ocirc; de S&atilde;o Paulo &shy; Certifica&ccedil;&otilde;es_b" class="reference"><a href="#_note&shy;Metr&ocirc; de S&atilde;o Paulo &shy; Certifica&ccedil;&otilde;es" title="">[25]</a></sup>. Tem quatro linhas gerenciadas pela Companhia do Metropolitano de S&atilde;o Paulo (o Metr&ocirc;) e uma administrada pela empresa privada <a href="http://en.wikipedia.org/wiki/ViaQuatro" id="w">ViaQuatro</a>, a Linha 4, concedida por trinta anos.</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th align="center">Linha </th>&#10;<th align="center">Terminais</th>&#10;<th align="center">Inaugura&ccedil;&atilde;o</th>&#10;<th align="center">Comprimento (km)</th>&#10;<th align="center">Esta&ccedil;&otilde;es</th>&#10;<th align="center">Dura&ccedil;&atilde;o das viagens (min)</th>&#10;<th align="center">Funcionamento (*)</th></tr>&#10;<tr>&#10;<td align="center" bgcolor="#171796" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;1&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Azul&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tucuruvi" id="w">Tucuruvi</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jabaquara" id="w">Jabaquara</a></td>&#10;<td align="center">14 de setembro de 1974</td>&#10;<td align="center">20,2</td>&#10;<td align="center">23</td>&#10;<td align="center">47</td>&#10;<td align="center">Diariamente, das 4h40 &agrave; 0h32&semi; S&aacute;bados at&eacute; a 1 hora de domingo</td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#007A5E" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;2&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Verde&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Vila_Madalena" id="w">Vila Madalena</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Vila_Prudente" id="w">Vila Prudente</a> </td>&#10;<td align="center">25 de janeiro de 1991</td>&#10;<td align="center">14,7</td>&#10;<td align="center">14</td>&#10;<td align="center">33</td>&#10;<td align="center">Diariamente, das 4h40 &agrave; 0h24&semi; S&aacute;bados at&eacute; a 1 hora de domingo</td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#ED2E38" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;3&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Vermelha&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Terminal_Intermodal_Palmeiras&shy;Barra_Funda" id="w">Palmeiras&shy;Barra Funda</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Corinthians&shy;Itaquera" id="w">Corinthians&shy;Itaquera</a></td>&#10;<td align="center">10 de mar&ccedil;o de 1979</td>&#10;<td align="center">22</td>&#10;<td align="center">18</td>&#10;<td align="center">44</td>&#10;<td align="center">Diariamente, das 4h40 &agrave; 0h35&semi; S&aacute;bados at&eacute; a 1 hora de domingo</td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#FFD525" style="color:white"><font color="black"><a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;4&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Amarela&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Luz" id="w">Luz</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Butant%C3%A3" id="w">Butant&atilde;</a></td>&#10;<td align="center">25 de maio de 2010</td>&#10;<td align="center">12,8:<br/> 9,0 + 3,8(**)</td>&#10;<td align="center">11:<br/>6 + 5(**)</td>&#10;<td align="center">10</td>&#10;<td align="center">Diariamente, das 4h40 &agrave; meia&shy;noite<b>&sup1;</b>&semi; S&aacute;bados at&eacute; a 1 hora de domingo</td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#BA1FB5" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;5&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Lil&aacute;s&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Cap%C3%A3o_Redondo" id="w">Cap&atilde;o Redondo</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Adolfo_Pinheiro" id="w">Adolfo Pinheiro</a></td>&#10;<td align="center">20 de outubro de 2002</td>&#10;<td align="center">20,2:<br/>9,6 + 10,6(**)</td>&#10;<td align="center">17:<br/>7 + 10(**)</td>&#10;<td align="center">15</td>&#10;<td align="center">Diariamente, das 4h40 &agrave; 0h10</td></tr></table></div>&#10;</center></p>&#10;<p>(*) Aos finais de semana, de s&aacute;bado para domingo, as linhas 1, 2, 3 e 4 fecham &agrave; uma hora de domingo.&#10;</p>&#10;<ol>&#10;<li>Os n&uacute;meros entre par&ecirc;nteses demonstram valores ap&oacute;s a expans&atilde;o prevista nas linhas <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">2&shy;Verde</a>, <a href="http://en.wikipedia.org/wiki/Linha_4&shy;Amarela" id="w">4&shy;Amarela</a> e <a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">5&shy;Lil&aacute;s</a></li></ol>&#10;<p>(**) em constru&ccedil;&atilde;o</p>&#10;<a id="Linha_1&shy;Azul" name="Linha_1&shy;Azul"></a><h3> Linha 1&shy;Azul </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Est&shy;Jd&shy;SaoPaulo.JPG%7Cthumb" id="w">[[Esta&ccedil;&atilde;o Jardim S&atilde;o Paulo]].</a></p>&#10;<p>A primeira linha de metr&ocirc; implantada em S&atilde;o Paulo, ligando as regi&otilde;es <a href="http://en.wikipedia.org/wiki/Zona_Nordeste_de_S%C3%A3o_Paulo" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Zona_Sul_de_S%C3%A3o_Paulo" id="w">Sul</a>, de <a href="http://en.wikipedia.org/wiki/Santana_(distrito_de_S%C3%A3o_Paulo)" id="w">Santana</a> ao <a href="http://en.wikipedia.org/wiki/Jabaquara_(distrito_de_S%C3%A3o_Paulo)" id="w">Jabaquara</a>, foi baseada em estudos de viabilidade para o metr&ocirc; de S&atilde;o Paulo que foram realizadas pelo <a href="http://en.wikipedia.org/wiki/Cons%C3%B3rcio" id="w">cons&oacute;rcio</a> alem&atilde;o HMD (Hochtief&shy;Montreal&shy;Deconsult). Os arquitetos <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> da equipe HMD, que foram coordenados por Marcello Fragelli, desenvolveram os projetos do conceito b&aacute;sico, bem como os projetos executivos. Dois m&eacute;todos de constru&ccedil;&atilde;o foram aplicados nas esta&ccedil;&otilde;es da Linha 1&shy;Azul: t&uacute;neis e <a href="http://en.wikipedia.org/wiki/Elevado" id="w">elevados</a>. Al&eacute;m desses m&eacute;todos, m&aacute;quinas de escava&ccedil;&atilde;o de t&uacute;neis com escudos foram usadas para a constru&ccedil;&atilde;o das se&ccedil;&otilde;es de pista. H&aacute; dois sentidos de arquitetura para ser notados nos projetos para a Linha 1&shy;Azul, um para as esta&ccedil;&otilde;es subterr&acirc;neas e outro para as esta&ccedil;&otilde;es elevadas. As esta&ccedil;&otilde;es subterr&acirc;neas foram concebidas como reais &#34&semi;<a href="http://en.wikipedia.org/wiki/Caverna" id="w">cavernas</a>&#34&semi;, fazendo conex&atilde;o com a superf&iacute;cie apenas nas entradas, sem nenhuma ventila&ccedil;&atilde;o natural ou ilumina&ccedil;&atilde;o. Com o objetivo de evitar um excesso de semelhan&ccedil;a entre as esta&ccedil;&otilde;es, uma diversidade de formas geom&eacute;tricas foi escolhida para a laje superior de cobertura de cada esta&ccedil;&atilde;o, o que constitui um <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a> de coberturas diversificadas. A fixa&ccedil;&atilde;o de placas met&aacute;licas esmaltadas como revestimento de parede ao longo das plataformas era destinada a individualizar com diferentes formas geom&eacute;tricas cada esta&ccedil;&atilde;o, permitindo sua identifica&ccedil;&atilde;o imediata. Para a concep&ccedil;&atilde;o das esta&ccedil;&otilde;es elevadas, que est&atilde;o localizadas no trecho norte da Linha 1&shy;Azul, as potencialidades estruturais e pl&aacute;sticas do <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a> foram utilizadas, a fim de integrar esteticamente as estruturas necess&aacute;rias para o apoio da faixa com os outros espa&ccedil;os da esta&ccedil;&atilde;o, tais como salas t&eacute;cnicas e operacionais, acessos e vias de passagem para o sistema de tr&aacute;fego de ve&iacute;culos.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Terminal_rodovi%C3%A1rio" id="w">terminais de &ocirc;nibus</a> foram criados com a finalidade de permitir uma transfer&ecirc;ncia perfeitamente segura, r&aacute;pida e confort&aacute;vel do sistema para os usu&aacute;rios do metr&ocirc; e das diferentes linhas de &ocirc;nibus e s&atilde;o caracterizados pela sua funcionalidade e adequada inser&ccedil;&atilde;o no tecido urbano. Entre esses projetos, o Terminal de &Ocirc;nibus de Vila Mariana se destaca. A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A9" id="w">Esta&ccedil;&atilde;o S&eacute;</a> foi inaugurada em 1978 e fornece a liga&ccedil;&atilde;o entre as linhas 1&shy;Azul e 3&shy;Vermelha do metr&ocirc;. Esta &eacute; a maior esta&ccedil;&atilde;o de toda a rede, sendo capaz de servir cem mil passageiros por hora. Diferentemente das outras esta&ccedil;&otilde;es da linha 1&shy;Azul, o projeto arquitet&ocirc;nico implantado nesta esta&ccedil;&atilde;o cria uma melhor integra&ccedil;&atilde;o da &aacute;rea com os espa&ccedil;os subterr&acirc;neos atrav&eacute;s da abertura de uma enorme <a href="http://en.wikipedia.org/wiki/Claraboia" id="w">claraboia</a> no v&atilde;o central da esta&ccedil;&atilde;o, permitindo assim o acesso da <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">luz natural</a> e do ar a partir da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_S%C3%A9_(S%C3%A3o_Paulo)" id="w">Pra&ccedil;a da S&eacute;</a> para a plataforma da Linha 1&shy;Azul, o mais baixo dos n&iacute;veis inferiores da esta&ccedil;&atilde;o.</p>&#10;<p>O prolongamento da Linha 1&shy;Azul ocorreu em 1998, com a inaugura&ccedil;&atilde;o das esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jardim_S%C3%A3o_Paulo" id="w">Jardim S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Parada_Inglesa" id="w">Parada Inglesa</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tucuruvi" id="w">Tucuruvi</a>. Os projetos destas esta&ccedil;&otilde;es foram constitu&iacute;dos, respectivamente, por t&uacute;neis, elevados e superf&iacute;cie, e a caracter&iacute;stica do layout de cada um depende do m&eacute;todo de constru&ccedil;&atilde;o aprovado, em que a distribui&ccedil;&atilde;o espacial da esta&ccedil;&atilde;o Parada Inglesa, &eacute; not&aacute;vel, com suas aberturas para a superf&iacute;cie e os jardins, no n&iacute;vel do sal&atilde;o onde as bilheterias e as catracas est&atilde;o localizadas. A arquiteta Meire Gon&ccedil;alves Selli criou o projeto arquitet&ocirc;nico da esta&ccedil;&atilde;o Jardim S&atilde;o Paulo, e ela foi entregue em 23 de outubro de 2000, na II Bienal &Iacute;bero&shy;Americana de Arquitetura e Engenharia Civil de Madri.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Linha_2&shy;Verde" name="Linha_2&shy;Verde"></a><h3> Linha 2&shy;Verde </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Sacom%C3%A3.jpg%7Cthumb%7Cesquerda" id="w">[[Esta&ccedil;&atilde;o Sacom&atilde;]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AIP18.jpg%7Cthumb%7Cesquerda" id="w">[[Esta&ccedil;&atilde;o Alto do Ipiranga]].</a></p>&#10;<p>Como parte do percurso que atravessa a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Avenida_Paulista" id="w">Avenida Paulista</a>, as concep&ccedil;&otilde;es de interven&ccedil;&atilde;o realizadas pelo Metr&ocirc; foram destinadas a reduzir as perturba&ccedil;&otilde;es ao tr&aacute;fego local e de <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o" id="w">circula&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Pedestre" id="w">pedestres</a>, bem como os impactos ambientais e urban&iacute;sticos causados por desapropria&ccedil;&otilde;es na &aacute;rea com os maiores valores imobili&aacute;rios da cidade. Neste contexto, o projeto arquitet&ocirc;nico foi o elemento catalisador para a concretiza&ccedil;&atilde;o de novos conceitos e a aplica&ccedil;&atilde;o de uma nova <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> usadas para a Linha 2&shy;Verde. As esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Trianon&shy;Masp" id="w">Trianon&shy;Masp</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Brigadeiro" id="w">Brigadeiro</a> podem ser citadas, como em cada uma a implanta&ccedil;&atilde;o de dois <a href="http://en.wikipedia.org/wiki/Mezanino" id="w">mezaninos</a>, desde uma melhor acessibilidade &agrave;s esta&ccedil;&otilde;es de escava&ccedil;&atilde;o e de uma redu&ccedil;&atilde;o significativa de escava&ccedil;&otilde;es. Na elabora&ccedil;&atilde;o dos projetos que se destinam a melhorar as solu&ccedil;&otilde;es, tanto a est&eacute;tica quanto formal, com os m&eacute;todos de constru&ccedil;&atilde;o utilizados, criando espa&ccedil;os funcionais, com um design de grande beleza. Atrav&eacute;s da ado&ccedil;&atilde;o de grandes aberturas na superf&iacute;cie e &agrave; instala&ccedil;&atilde;o de grades de ventila&ccedil;&atilde;o no n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada" id="w">cal&ccedil;ada</a>, o sistema de <a href="http://en.wikipedia.org/wiki/Ventila%C3%A7%C3%A3o" id="w">ventila&ccedil;&atilde;o</a> foi simplificado e as torres de ventila&ccedil;&atilde;o que caracterizam o projeto da Linha 1&shy;Azul foram eliminadas.</p>&#10;<p>O m&eacute;todo utilizado na cal&ccedil;ada permitiu a abertura de grandes salas abaixo do n&iacute;vel da Avenida Paulista, onde as janelas de bilhetes e as <a href="http://en.wikipedia.org/wiki/Catraca" id="w">catracas</a> foram localizadas, a organiza&ccedil;&atilde;o do espa&ccedil;o e a distribui&ccedil;&atilde;o do fluxo de passageiros. A fim de criar um ambiente mais agrad&aacute;vel no interior das esta&ccedil;&otilde;es de metr&ocirc;, para a Linha 2&shy;Verde diversos materiais e comunica&ccedil;&atilde;o visual foram utilizados em formas que foram definidas pelo m&eacute;todo de constru&ccedil;&atilde;o aplicado. Dentro deste conceito, os estudos crom&aacute;ticos foram feitos para a utiliza&ccedil;&atilde;o das cores de pisos, revestimentos e forros que iriam funcionar como elementos de identifica&ccedil;&atilde;o das esta&ccedil;&otilde;es.</p>&#10;<p>Assim, a cor de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> de acabamento em concreto quebrou a predomin&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Cinza" id="w">cinza</a> dentro das esta&ccedil;&otilde;es. Tamb&eacute;m os limites m&aacute;ximos das esta&ccedil;&otilde;es receberam m&aacute;scaras alternadas de cores quentes e frias. Diferente da utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> na Linha 1&shy;Azul, o piso de granito na Linha 2&shy;Verde tem uma cor diferente para cada esta&ccedil;&atilde;o, resultando na individualiza&ccedil;&atilde;o e valoriza&ccedil;&atilde;o dos quartos concebidos. No projeto de <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o" id="w">ilumina&ccedil;&atilde;o</a>, diferentes intensidades de luz foram escolhidas, elevando o valor das formas estruturais e os elementos arquitet&ocirc;nicos, sem reduzir os princ&iacute;pios de seguran&ccedil;a e conforto que est&atilde;o sempre presentes nas constru&ccedil;&otilde;es do metr&ocirc;. Obras de arte com caracter&iacute;sticas permanentes foram introduzidas, para aumentar tanto o valor das salas internas quanto o aprimoramento cultural dos usu&aacute;rios do Metr&ocirc;.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Esta linha ser&aacute; prolongada at&eacute; a Dutra na Zona Norte, pr&oacute;ximo a Guarulhos, passando por bairros da Zona Leste como Jardim Analia Franco, Aricanduva, Penha e Tiquatira.</p>&#10;<a id="Linha_3&shy;Vermelha" name="Linha_3&shy;Vermelha"></a><h3> Linha 3&shy;Vermelha </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sao_Paulo_metro_aerial.jpg%7Cthumb" id="w">Trem da [[Linha 3 do Metr&ocirc; de S&atilde;o Paulo]].</a></p>&#10;<p>Para a Linha 3&shy;Vermelha, como no caso da Linha 1&shy;Azul, uma pol&iacute;tica muito ousada em rela&ccedil;&atilde;o &agrave;s interfer&ecirc;ncias urbanas foi aprovada. Constru&ccedil;&atilde;o de obras relacionadas com as medidas de <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a> foram realizadas nas pra&ccedil;as da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_S%C3%A9_(S%C3%A3o_Paulo)" id="w">S&eacute;</a> e da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica_(S%C3%A3o_Paulo)" id="w">Rep&uacute;blica</a>, nos <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">largos</a> da <a href="http://en.wikipedia.org/wiki/Largo_da_Mem%C3%B3ria" id="w">Mem&oacute;ria</a>, do <a href="http://en.wikipedia.org/wiki/Largo_do_Arouche" id="w">Arouche</a> e de <a href="http://en.wikipedia.org/wiki/Largo_Santa_Cec%C3%ADlia" id="w">Santa Cec&iacute;lia</a>, na <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">regi&atilde;o do centro da cidade</a>, al&eacute;m da implementa&ccedil;&atilde;o de um grande Terminal Intermodal de Passageiros e a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Memorial da Am&eacute;rica Latina</a>, na <a href="http://en.wikipedia.org/wiki/Zona_Oeste_de_S%C3%A3o_Paulo" id="w">Zona Oeste</a> da cidade. Durante o projeto da Linha 3&shy;Vermelha, pretendeu&shy;se realizar a integra&ccedil;&atilde;o efetiva entre os espa&ccedil;os internos das esta&ccedil;&otilde;es de metro e da &aacute;rea urbana atrav&eacute;s da utiliza&ccedil;&atilde;o de grandes aberturas que permitem a penetra&ccedil;&atilde;o de ar e luz natural da superf&iacute;cie para os n&iacute;veis mais baixos das esta&ccedil;&otilde;es.</p>&#10;<p>Com a ado&ccedil;&atilde;o deste conceito, o design arquitet&ocirc;nico da Linha 3&shy;Vermelha permitiu a redu&ccedil;&atilde;o do n&uacute;mero de torres de ventila&ccedil;&atilde;o e equipamentos de ventila&ccedil;&atilde;o eletro&shy;mec&acirc;nica, a qual foi amplamente aplicada na Linha 1&shy;Azul. Assim, mais simples e mais econ&ocirc;micas solu&ccedil;&otilde;es foram implementadas e espa&ccedil;os com melhor qualidade ambiental e conforto foram criados. A caracter&iacute;stica b&aacute;sica do conceito de arquitetura aprovado para os projetos das esta&ccedil;&otilde;es de superf&iacute;cie da Linha 3&shy;Vermelha &eacute; a inova&ccedil;&atilde;o dos materiais de cobertura utilizados. &Eacute; constitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Telha" id="w">telhas</a> de <a href="http://en.wikipedia.org/wiki/Treli%C3%A7a" id="w">treli&ccedil;a</a> met&aacute;lica, que permitiu a cobertura de grandes dist&acirc;ncias, reduzindo significativamente os custos e as condi&ccedil;&otilde;es das obras de constru&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FrotaK307.JPG%7Cthumb%7Cesquerda" id="w">Frota C reformada no p&aacute;tio Itaquera.</a></p>&#10;<p>A aplica&ccedil;&atilde;o de cores na cobertura de treli&ccedil;a met&aacute;lica, bem como sobre o telhado frontal resultou em um forte elemento de identifica&ccedil;&atilde;o para as esta&ccedil;&otilde;es, transformando&shy;os em importantes pontos de refer&ecirc;ncia na paisagem urbana. A implementa&ccedil;&atilde;o de terminais multimodais, como o <a href="http://en.wikipedia.org/wiki/Terminal_Intermodal_Palmeiras&shy;Barra_Funda" id="w">Terminal Intermodal Palmeiras&shy;Barra Funda</a>, onde os trens metropolitanos, bem como as linhas de &ocirc;nibus municipais, intermunicipais e interestaduais se conectam com a rede de metr&ocirc;, consolidando assim o seu papel de estruturar o transporte coletivo de diferente modo. Esta implanta&ccedil;&atilde;o tamb&eacute;m considerou a pol&iacute;tica de descentraliza&ccedil;&atilde;o para os terminais de estrada, iniciado pela <a href="http://en.wikipedia.org/wiki/Prefeitura_de_S%C3%A3o_Paulo" id="w">Prefeitura de S&atilde;o Paulo</a> em 1977.</p>&#10;<p>A 5&ordf; Bienal Internacional de Arquitetura de Buenos  Aires, recebeu os arquitetos do Metr&ocirc; com o <i>&#34&semi;Premio Especial del Jurado&#34&semi;</i> para o conjunto de projetos arquitet&ocirc;nicos da Companhia Paulista de Trens Metropolitanos. De todos os projetos da Linha 3&shy;Vermelha foram premiados os seguintes: <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Barra_Funda" id="w">Esta&ccedil;&atilde;o Barra Funda</a> (arqui. Roberto MacFadden)&semi; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Marechal_Deodoro" id="w">Esta&ccedil;&atilde;o Marechal Deodoro</a> (arqui. Roberto MacFadden)&semi; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A9" id="w">Esta&ccedil;&atilde;o S&eacute;</a> (arqui. Jo&atilde;o Paulo e Roberto MacFadden)&semi; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pedro_II" id="w">Esta&ccedil;&atilde;o Pedro II</a> (arqui. Meire Gon&ccedil;alves Selli)&semi; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Artur_Alvim" id="w">Esta&ccedil;&atilde;o Artur Alvim</a> (arqui. Katumi Sawada) e a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Corinthians&shy;Itaquera" id="w">Esta&ccedil;&atilde;o Corinthians&shy;Itaquera</a> (arqui Meire Gon&ccedil;alves Selli e Renato Vi&eacute;gas). O projeto da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Trianon&shy;Masp" id="w">Esta&ccedil;&atilde;o Trianon&shy;Masp</a> da Linha 2&shy;Verde dos arquitetos Roberto Mac Fadden, Renato Vi&eacute;gas e Hote Eduardo&semi; a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Parada_Inglesa" id="w">Esta&ccedil;&atilde;o Parada Inglesa</a> da Linha 1&shy;Azul do arqui. Francisco Hideu Nunomura e a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Oscar_Freire" id="w">Esta&ccedil;&atilde;o Oscar Freire</a> da futura Linha 4&shy;Amarela, pelo arqui. Alfredo Nery Filho tamb&eacute;m foi premiado.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Linha_4&shy;Amarela" name="Linha_4&shy;Amarela"></a><h3> Linha 4&shy;Amarela </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Linha_Amarela.jpg%7Cthumb%7CTrens_da_%5B%5BLinha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha Amarela]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Plataforma_da_Esta%C3%A7%C3%A3o_Faria_Lima.jpg%7Cthumb" id="w">[[Esta&ccedil;&atilde;o Faria Lima]].</a></p>&#10;<p>As premissas que nortearam os projetos da Linha 2&shy;Verde e as esta&ccedil;&otilde;es de metr&ocirc; da Linha 3&shy;Vermelha foram tamb&eacute;m aplicadas aos projetos da esta&ccedil;&atilde;o da Linha 4&shy;Amarela, reafirmando a justeza dos conceitos escolhidos, a plena utiliza&ccedil;&atilde;o dos espa&ccedil;os gerados pela os m&eacute;todos de constru&ccedil;&atilde;o respectivos poderia ser otimizada. O alinhamento total da Linha 4&shy;Amarela &eacute; subterr&acirc;neo, da esta&ccedil;&atilde;o da Luz &agrave; Vila S&ocirc;nia, e constitui uma via de integra&ccedil;&atilde;o com as linhas de metr&ocirc; e com a <a href="http://en.wikipedia.org/wiki/Linha_9_da_CPTM" id="w">Linha 9 da CPTM</a>. A Linha 4&shy;Amarela conecta&shy;se com a Linha 1&shy;Azul na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_da_Luz" id="w">Esta&ccedil;&atilde;o da Luz</a>, com a Linha 3&shy;Vermelha na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rep%C3%BAblica" id="w">Esta&ccedil;&atilde;o Rep&uacute;blica</a>, com a Linha 2&shy;Verde na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Consola%C3%A7%C3%A3o" id="w">Esta&ccedil;&atilde;o Consola&ccedil;&atilde;o</a> e com a <a href="http://en.wikipedia.org/wiki/Linha_9_da_CPTM" id="w">Linha 9 da CPTM</a> na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinheiros" id="w">Esta&ccedil;&atilde;o Pinheiros</a>, na <a href="http://en.wikipedia.org/wiki/Marginal_Pinheiros" id="w">Marginal Leste</a> do <a href="http://en.wikipedia.org/wiki/Rio_Pinheiros" id="w">rio Pinheiros</a>. Como esta linha &eacute; executada em avenidas importantes da cidade (<a href="http://en.wikipedia.org/wiki/Avenida_Ipiranga" id="w">Ipiranga</a>, <a href="http://en.wikipedia.org/wiki/Rua_da_Consola%C3%A7%C3%A3o" id="w">Consola&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Avenida_Rebou%C3%A7as" id="w">Rebou&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Professor_Francisco_Morato" id="w">Francisco Morato</a>) e tamb&eacute;m cruza sob o rio Pinheiros, o seu alinhamento apresenta uma interfer&ecirc;ncia no complexo urbano, que determinou a escolha dos m&eacute;todos de constru&ccedil;&atilde;o aplicada &agrave;s esta&ccedil;&otilde;es e em <a href="http://en.wikipedia.org/wiki/Trilho" id="w">trilhos</a> de t&uacute;neis. Especial aten&ccedil;&atilde;o foi dada &agrave; defini&ccedil;&atilde;o das &aacute;reas de <a href="http://en.wikipedia.org/wiki/Desapropria%C3%A7%C3%A3o" id="w">desapropria&ccedil;&atilde;o</a>, a fim de reduzir os custos sociais e financeiros.</p>&#10;<p>Os m&eacute;todos utilizados para a constru&ccedil;&atilde;o das esta&ccedil;&otilde;es da Linha 4&shy;Amarela foram dois: <i>cut&shy;and&shy;cover</i> e NATM (<i>New Austrian Tunneling Method</i>). Os conceitos aplicados para os projetos das esta&ccedil;&otilde;es Linha 2&shy;Verde tamb&eacute;m foram aplicados para os projetos da Linha 4&shy;Amarela, minimizando os impactos ambientais e urbanos nas regi&otilde;es envolvidas, e tendo o maior partido poss&iacute;vel dos espa&ccedil;os resultantes do processo de constru&ccedil;&atilde;o aprovada, especialmente nos trabalhos iniciais de constru&ccedil;&atilde;o. Um dos princ&iacute;pios que nortearam a concep&ccedil;&atilde;o arquitet&ocirc;nica de seis das dez esta&ccedil;&otilde;es da Linha 4&shy;Amarela foi a utiliza&ccedil;&atilde;o de um ou dois eixos verticais para iniciar a esta&ccedil;&atilde;o funcionando como uma base para o m&eacute;todo de constru&ccedil;&atilde;o. Quando esses po&ccedil;os est&atilde;o localizados ao lado das plataformas, a sua localiza&ccedil;&atilde;o permite a escava&ccedil;&atilde;o do corpo da esta&ccedil;&atilde;o inteira atrav&eacute;s de um t&uacute;nel de liga&ccedil;&atilde;o. Quando eles est&atilde;o localizados nas plataformas, a escava&ccedil;&atilde;o do corpo da esta&ccedil;&atilde;o &eacute; executada a partir do pr&oacute;prio eixo. Depois de terminado o processo de escava&ccedil;&atilde;o, os veios de in&iacute;cio ser&aacute; usado como liga&ccedil;&atilde;o entre os espa&ccedil;os das plataformas para a superf&iacute;cie. Como espa&ccedil;os de liga&ccedil;&atilde;o, estes eixos incluir&atilde;o <a href="http://en.wikipedia.org/wiki/Escada_rolante" id="w">escadas rolantes</a>, escadas e elevadores, bem como as condutas necess&aacute;rias para o sistema grelha e para a passagem de cabos el&eacute;ctricos para a sistemas mec&acirc;nicos. Al&eacute;m disso, eles permitem a ventila&ccedil;&atilde;o natural dos espa&ccedil;os subterr&acirc;neos das esta&ccedil;&otilde;es.</p>&#10;<p>Considerando a localiza&ccedil;&atilde;o, a passagem das avenidas Ipiranga e S&atilde;o Luiz e o m&eacute;todo de constru&ccedil;&atilde;o utilizado em trincheira (aberto), as mesmas condi&ccedil;&otilde;es de circula&ccedil;&atilde;o de pedestres encontrados no n&iacute;vel da superf&iacute;cie, foram reproduzidos no conceito da Linha 4&shy;Amarela da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rep%C3%BAblica" id="w">Esta&ccedil;&atilde;o Rep&uacute;blica</a>. Assim, uma entrada em cada canto foi projetada, a fim de permitir a passagem por baixo das avenidas, criando condi&ccedil;&otilde;es de circula&ccedil;&atilde;o abrigadas e seguras para os usu&aacute;rios do Metr&ocirc; e pedestres. Outra orienta&ccedil;&atilde;o para os projetos foi o de fornecer aberturas entre os diversos n&iacute;veis da esta&ccedil;&atilde;o, permitindo uma vis&atilde;o geral das &aacute;reas de circula&ccedil;&atilde;o e os espa&ccedil;os criados pelos pr&oacute;prios usu&aacute;rios. O resultado pode ser visto especialmente na Linha 4&shy;Amarela da esta&ccedil;&atilde;o Rep&uacute;blica, onde o primeiro n&iacute;vel subterr&acirc;neo do bilhete (e sala de catraca) funciona como uma &#34&semi;galeria subterr&acirc;nea&#34&semi;, como outro que existe na &aacute;rea do centro original de S&atilde;o Paulo. Outro resultado interessante associado ao conceito de ventila&ccedil;&atilde;o natural pode ser encontrado na esta&ccedil;&atilde;o Rep&uacute;blica, onde o fornecimento de redes a n&iacute;vel de superf&iacute;cie foi incorporado &agrave; reconstru&ccedil;&atilde;o do canteiro central da <a href="http://en.wikipedia.org/wiki/Avenida_Ipiranga" id="w">Avenida Ipiranga</a>, reconstituir a configura&ccedil;&atilde;o original da avenida.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Linha_5&shy;Lil%C3%A1s" name="Linha_5&shy;Lil%C3%A1s"></a><h3> Linha 5&shy;Lil&aacute;s </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Santo_Amaro_Linha_5.jpg%7Cesquerda%7Cthumb" id="w">[[Esta&ccedil;&atilde;o Santo Amaro]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_metro_sto_amaro2.JPG%7Cthumb%7Cesquerda" id="w">Interior da Esta&ccedil;&atilde;o Santo Amaro.</a></p>&#10;<p>Esta linha atende uma das &aacute;reas mais necessitadas da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>, que abrange os bairros de <a href="http://en.wikipedia.org/wiki/Cap%C3%A3o_Redondo" id="w">Cap&atilde;o Redondo</a>, <a href="http://en.wikipedia.org/wiki/Socorro_(distrito_de_S%C3%A3o_Paulo)" id="w">Capela do Socorro</a>, <a href="http://en.wikipedia.org/wiki/Campo_Limpo_(distrito_de_S%C3%A3o_Paulo)" id="w">Campo Limpo</a>, <a href="http://en.wikipedia.org/wiki/Graja%C3%BA_(distrito_de_S%C3%A3o_Paulo)" id="w">Graja&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Piraporinha" id="w">Piraporinha</a>, extremo de <a href="http://en.wikipedia.org/wiki/Santo_Amaro_(bairro_de_S%C3%A3o_Paulo)" id="w">Santo Amaro</a> e seu entorno, al&eacute;m de cidades vizinhas como <a href="http://en.wikipedia.org/wiki/Embu" id="w">Embu</a>, <a href="http://en.wikipedia.org/wiki/Tabo%C3%A3o_da_Serra" id="w">Tabo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Itapecerica_da_Serra" id="w">Itapecerica da Serra</a>. Ocupa&ccedil;&atilde;o recente e um processo de crescimento populacional caracteriza toda a regi&atilde;o. Ela tem o perfil de uma <a href="http://en.wikipedia.org/wiki/Cidade_dormit%C3%B3rio" id="w">cidade dormit&oacute;rio</a>, em parte devido ao seu isolamento geogr&aacute;fico. A Companhia Paulista de Trens Metropolitanos (CPTM), com recursos do Governo do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a> e do <a href="http://en.wikipedia.org/wiki/Banco_Interamericano_de_Desenvolvimento" id="w">Banco Interamericano de Desenvolvimento</a> (BID), realizou a constru&ccedil;&atilde;o do tronco inicial da Linha 5&shy;Lil&aacute;s, que liga o distrito de <a href="http://en.wikipedia.org/wiki/Cap%C3%A3o_Redondo" id="w">Cap&atilde;o Redondo</a> ao <a href="http://en.wikipedia.org/wiki/Largo_13_de_Maio" id="w">Largo 13 de Maio</a>.</p>&#10;<p>O planejamento ambiental adotado para a constru&ccedil;&atilde;o da Linha 5&shy;Lil&aacute;s tinha programado e realizado o reassentamento de 400 fam&iacute;lias que foram, em um primeiro momento, alojadas em um acampamento composto por casas pr&eacute;&shy;constru&iacute;das, enquanto que um plano foi preparado para mov&ecirc;&shy;los para casas definitivas. Portanto, uma &aacute;rea de cerca de 55 mil metros quadrados foi desapropriada e, atrav&eacute;s de um acordo com a <a href="http://en.wikipedia.org/wiki/Companhia_de_Desenvolvimento_Habitacional_e_Urbano_do_Estado_de_S%C3%A3o_Paulo" id="w">Companhia de Desenvolvimento Habitacional e Urbano do Estado de S&atilde;o Paulo</a> (CDHU), um complexo residencial foi constru&iacute;do para as fam&iacute;lias. As obras civis b&aacute;sicas foram iniciadas em 1998 e envolveram a aplica&ccedil;&atilde;o de 7&#160&semi;km de forma elevada, 1&#160&semi;km de maneira superficial e 850 metros de meio metro, para al&eacute;m da constru&ccedil;&atilde;o de um p&aacute;tio com 550 metros de trilhas para manuten&ccedil;&atilde;o de comboios e manobras, em Cap&atilde;o Redondo. Esta se&ccedil;&atilde;o tem sete esta&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Cap%C3%A3o_Redondo" id="w">Cap&atilde;o Redondo</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Campo_Limpo" id="w">Campo Limpo</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Vila_das_Belezas" id="w">Vila das Belezas</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Giovanni_Gronchi" id="w">Giovanni Gronchi</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santo_Amaro" id="w">Santo Amaro</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Largo_Treze" id="w">Largo Treze</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Adolfo_Pinheiro" id="w">Adolfo Pinheiro</a>. Com exce&ccedil;&atilde;o de Vila das Belezas, as esta&ccedil;&otilde;es de outro recurso de terminais de conex&atilde;o com as linhas de &ocirc;nibus urbanos. O p&aacute;tio do Cap&atilde;o Redondo possui uma &aacute;rea de 75 mil metros quadrados e inclui o Centro de Controle Operacional (CCO) que controla a linha, a seguran&ccedil;a e a circula&ccedil;&atilde;o dos comboios e os controles do sistema de abastecimento de energia e da Linha 5&shy;Lil&aacute;s do sistema, bem como de passageiros. O CCO conta com pain&eacute;is retro&shy;projetados, um sistema aberto de rede de &#34&semi;posto de trabalho&#34&semi; e opera&ccedil;&otilde;es integradas de gest&atilde;o e administra&ccedil;&atilde;o. Dados, voz e transmiss&atilde;o de imagem s&atilde;o feitas por <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santo_Amaro" id="w">Esta&ccedil;&atilde;o Santo Amaro</a>, localizada sobre o <a href="http://en.wikipedia.org/wiki/Rio_Pinheiros" id="w">Rio Pinheiros</a>, foi a primeira ponte <i><a href="http://en.wikipedia.org/wiki/Tie&shy;rod" id="w">tie&shy;rod</a></i> a ser constru&iacute;da no Brasil. A ponte tem 220 metros de comprimento e o v&atilde;o principal &eacute; de 122 metros de comprimento. Tirantes, ancorados a 64 metros em um &uacute;nico pilar elevado apoiado a uma plataforma pr&eacute;&shy;refor&ccedil;ada de concreto. Ap&oacute;s um processo de licita&ccedil;&atilde;o internacional, realizado em meados de 2000, o Cons&oacute;rcio Sistrem foi selecionado como o fornecedor, em &#34&semi;regime <i>turn&shy;key</i>&#34&semi;, de sistemas e equipamentos para o Cap&atilde;o Redondo &shy; Largo Treze. O Cons&oacute;rcio Sistrem que &eacute; liderado pela <a href="http://en.wikipedia.org/wiki/Alstom" id="w">Alstom</a>, tem como membros a <a href="http://en.wikipedia.org/wiki/Siemens" id="w">Siemens</a>, <a href="http://en.wikipedia.org/wiki/Balfour_Beatty" id="w">Balfour Beatty</a>, <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a> e <a href="http://en.wikipedia.org/wiki/Construcciones_y_Auxiliar_de_Ferrocarriles" id="w">CAF</a>. Al&eacute;m da gest&atilde;o t&eacute;cnica do projeto inteiro, 49% de todo o contrato, correspondente &agrave; integra&ccedil;&atilde;o de sistemas e ao fornecimento de oito trens com seis carros, fabricados em a&ccedil;o inoxid&aacute;vel austen&iacute;tico, o sistema de sinaliza&ccedil;&atilde;o, o centro de controle e opera&ccedil;&atilde;o de equipamentos el&eacute;tricos e mec&acirc;nicos diversos para as esta&ccedil;&otilde;es, foi responsabilidade da Alstom atrav&eacute;s de suas f&aacute;bricas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alstom_Metropolis.jpg%7Cthumb" id="w">Trem [[Alstom]].</a></p>&#10;<p>Complementando o fornecimento, a Siemens forneceu o equipamento de abastecimento de alta e m&eacute;dia tens&atilde;o para o transporte ferrovi&aacute;rio e inversores auxiliares para os comboios, ambos constru&iacute;dos em suas instala&ccedil;&otilde;es no Brasil e na Alemanha. A Balfour Beatty brasileira forneceu os retificadores, as subesta&ccedil;&otilde;es auxiliares e a rede a&eacute;rea. A Bombardier forneceu os equipamentos do sistema de sinaliza&ccedil;&atilde;o e de ere&ccedil;&atilde;o. A CAF, da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, foi respons&aacute;vel pela montagem do vag&atilde;o do caminh&atilde;o e engates. Em 5 de fevereiro de 2002&#160&semi;um acordo foi firmado entre o Metr&ocirc; (Metr&ocirc; de S&atilde;o Paulo) e a CPTM, onde o Metr&ocirc; de S&atilde;o Paulo assumiu a responsabilidade pela opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o da nova linha. O primeiro de um total de oito trens que comp&otilde;em a frota da Linha 5&shy;Lil&aacute;s, foi emitido em 14 de fevereiro de 2002. Os novos trens t&ecirc;m arte tecnol&oacute;gica e funcionalidade de alguns aparelhos que antes eram desconhecidas nas <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio_no_Brasil" id="w">ferrovias brasileiras</a>. Os mais not&aacute;veis s&atilde;o a bitola internacional de 1.435 m e a presen&ccedil;a de motores de tra&ccedil;&atilde;o em todos os vag&otilde;es. Estes motores s&atilde;o mais leves e mais compactos, permitindo suave acelera&ccedil;&atilde;o e frenagem. A opera&ccedil;&atilde;o comercial do trecho Cap&atilde;o Redondo &shy; Largo Treze da Linha 5&shy;Lil&aacute;s tinha come&ccedil;ou em 20 de outubro de 2002, ampliando assim a rede ferrovi&aacute;ria metropolitana de 57,6 quil&ocirc;metros e 52 esta&ccedil;&otilde;es.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Dados_operacionais_atuais" name="Dados_operacionais_atuais"></a><h2> Dados operacionais atuais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:4_&shy;_LIB_04.jpg%7Cesquerda%7Cthumb%7CCentro_de_Controle_Operacional_(CCO)%2C_entre_%C3%A0s_esta%C3%A7%C3%B5es_Para%C3%ADso_(PSO)_e_Vergueiro_(VGO)_da_%5B%5BLinha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 1&shy;Azul]].</a></p>&#10;<p>Com cinco linhas (duas delas atualmente em obras de extens&atilde;o e outras duas em constru&ccedil;&atilde;o no m&eacute;todo de monotrilho), a extens&atilde;o atual da rede n&atilde;o cobre todas as &aacute;reas da cidade, mas &eacute; complementada por uma rede metropolitana de trens de 258,4 quil&ocirc;metros, divididos em seis linhas operadas pela <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">Companhia Paulista de Trens Metropolitanos</a> (CPTM), que atendem &agrave; Capital e a outras cidades da Grande S&atilde;o Paulo, estendendo&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>.</p>&#10;<p>O Metr&ocirc; de S&atilde;o Paulo possui hoje 75,3 quil&ocirc;metros de extens&atilde;o em cinco linhas e 65 esta&ccedil;&otilde;es (59 operadas pelo Metr&ocirc; e 6 pela ViaQuatro), sendo o metr&ocirc; mais extenso do Brasil, o segundo mais extenso da Am&eacute;rica do Sul e o terceiro mais extenso da Am&eacute;rica Latina, atr&aacute;s apenas da Cidade do M&eacute;xico e de Santiago. Ocupa atualmente a 37&ordf; posi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Lista_das_maiores_redes_de_metropolitano" id="w">ranking dos mais extensos do mundo</a>.&#10;O sistema est&aacute; integrado &agrave; Companhia Paulista de Trens Metropolitanos nas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Br%C3%A1s" id="w">Br&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Terminal_Intermodal_Palmeiras&shy;Barra_Funda" id="w">Palmeiras&shy;Barra Funda</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tatuap%C3%A9" id="w">Tatuap&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Corinthians&shy;Itaquera_(CPTM_&shy;_Metr%C3%B4)" id="w">Corinthians&shy;Itaquera</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Luz" id="w">Luz</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santo_Amaro" id="w">Santo Amaro</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tamanduate%C3%AD" id="w">Tamanduate&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinheiros" id="w">Pinheiros</a>. Integra&shy;se ainda com Terminais Rodovi&aacute;rios nas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jabaquara" id="w">Jabaquara</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Portuguesa&shy;Tiet%C3%AA" id="w">Portuguesa&shy;Tiet&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Palmeiras&shy;Barra_Funda" id="w">Palmeiras&shy;Barra Funda</a>.</p>&#10;<p>Diariamente o Metr&ocirc; transporta mais de tr&ecirc;s milh&otilde;es de passageiros em m&eacute;dia, com expectativa de chegar a quatro milh&otilde;es em 2010, sendo dois milh&otilde;es de entrada no sistema e o restante de integra&ccedil;&otilde;es gratuitas com a Companhia Paulista de Trens Metropolitanos e pagos com o sistema de &ocirc;nibus municipal.</p>&#10;<p>Considerado um dos mais modernos e limpos do mundo, o Metr&ocirc; de S&atilde;o Paulo ocupa a 12&ordf; posi&ccedil;&atilde;o em n&uacute;mero de passageiros transportados por ano, com 888 milh&otilde;es. Seu recorde foi de   passageiros em um &uacute;nico dia, em 12 de agosto de 2011. O intervalo entre trens (<i><a href="http://en.wikipedia.org/wiki/Headway" id="w">headway</a></i>) do Metr&ocirc;, atualmente de 99 segundos, &eacute; o terceiro menor do mundo.</p>&#10;<p>O sistema de trens de passageiros da Regi&atilde;o Metropolitana de S&atilde;o Paulo atingiu a marca de 7,1 milh&otilde;es de pessoas transportadas por dia, recorde na m&eacute;dia de dias &uacute;teis, referente a mar&ccedil;o de 2012 e apontando acr&eacute;scimo de 1,2 milh&atilde;o de passageiros nos trens da CPTM e do Metr&ocirc; em rela&ccedil;&atilde;o ao mesmo m&ecirc;s de 2011, quando foram 5,9 milh&otilde;es passageiros di&aacute;rios transportados. O aumento de 20% na demanda equivale ao total transportado por dia na rede do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Ainda s&atilde;o duzentas mil pessoas a mais que a popula&ccedil;&atilde;o de Campinas, a maior cidade do interior paulista.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Metr%C3%B4_SP.png%7Ccentro%7Cthumb%7C600px" id="w">Mapa da rede</a></p>&#10;<a id="Integra%C3%A7%C3%B5es_e_convers%C3%B5es" name="Integra%C3%A7%C3%B5es_e_convers%C3%B5es"></a><h2> Integra&ccedil;&otilde;es e convers&otilde;es </h2>&#10;<p> &#10;A rede do Metr&ocirc; est&aacute; totalmente integrada &agrave;s linhas da <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">Companhia Paulista de Trens Metropolitanos</a> (CPTM). S&atilde;o oferecidas transfer&ecirc;ncias gratuitas nas esta&ccedil;&otilde;es Br&aacute;s, Luz, Palmeiras&shy;Barra Funda, Santo Amaro, Tamanduate&iacute; e Pinheiros. S&atilde;o mais de 330 quil&ocirc;metros de malha ferrovi&aacute;ria com uma &uacute;nica tarifa. H&aacute; tamb&eacute;m integra&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> municipais de S&atilde;o Paulo (por bilhetagem eletr&ocirc;nica), sob responsabilidade da <a href="http://en.wikipedia.org/wiki/SPTrans" id="w">SPTrans</a>, atrav&eacute;s do Bilhete &Uacute;nico. Com a integra&ccedil;&atilde;o &eacute; poss&iacute;vel realizar viagem de &ocirc;nibus da SPTrans e trem com uma tarifa de R$4,65.</p>&#10;<p>Os passageiros oriundos da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a> que utilizam o <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_BOM" id="w">Cart&atilde;o BOM</a> podem tamb&eacute;m utiliz&aacute;&shy;lo em algumas esta&ccedil;&otilde;es de metr&ocirc; (23 no total, at&eacute; 20 de abril de 2013)<sup id="_ref&shy;BOM_a" class="reference"><a href="#_note&shy;BOM" title="">[32]</a></sup>.</p>&#10;<p>Juntos, o Metr&ocirc;, a CPTM, a SPTrans e a <a href="http://en.wikipedia.org/wiki/Empresa_Metropolitana_de_Transportes_Urbanos_de_S%C3%A3o_Paulo" id="w">EMTU&shy;SP</a> constituem o <a href="http://en.wikipedia.org/wiki/Transporte_na_Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Sistema de Transportes da Grande S&atilde;o Paulo</a> e possuem um papel fundamental na mobilidade urbana dos cidad&atilde;os da regi&atilde;o metropolitana mais populosa do Brasil.</p>&#10;<p>O projeto de convers&atilde;o de linhas para <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_superf%C3%ADcie" id="w">metr&ocirc; de superf&iacute;cie</a> surgiu com a grande demanda de passageiros que utilizam as linhas metropolitanas da Companhia Paulista de Trens Metropolitanos e a necessidade de recuperar as esta&ccedil;&otilde;es antigas. Atualmente, o intervalo entre os trens &eacute; de 5 minutos nos <a href="http://en.wikipedia.org/wiki/Hora_de_ponta" id="w">hor&aacute;rios de pico</a> nas linhas <a href="http://en.wikipedia.org/wiki/Linha_9_da_CPTM" id="w">9</a> e <a href="http://en.wikipedia.org/wiki/Linha_11_da_CPTM" id="w">11</a>, 6 minutos nas Linhas 7,10 e 12, 7 na linha 8 e de 8 a 10 minutos nos finais de semana. Nas extens&otilde;es operacionais das linhas 7 e 8 o intervalo varia de 14 a at&eacute; 22 minutos, al&eacute;m de ainda existirem esta&ccedil;&otilde;es constru&iacute;das no s&eacute;culo XIX que nunca foram modernizadas. Com a extrema necessidade de recuperar esta&ccedil;&otilde;es &eacute; que surgiu o plano de convers&atilde;o, que nada mais &eacute; a moderniza&ccedil;&atilde;o das esta&ccedil;&otilde;es, compra de trens novos e redu&ccedil;&atilde;o do <i>headway</i> (intervalo entre os trens) para menos de tr&ecirc;s minutos, conforme normas internacionais.</p>&#10;<p>Entre o final da d&eacute;cada de 1990 e o in&iacute;cio da d&eacute;cada de 2000, com este projeto de recapacita&ccedil;&atilde;o das linhas da CPTM, herdadas da <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal" id="w">Rede Ferrovi&aacute;ria Federal</a> e da <a href="http://en.wikipedia.org/wiki/Fepasa" id="w">Fepasa</a>, iniciou&shy;se a convers&atilde;o de algumas linhas metropolitanas para Metr&ocirc; de Superf&iacute;cie. Esta experi&ecirc;ncia come&ccedil;ou na Linha 11, em seu trecho conhecido como &#34&semi;Expresso&shy;Leste&#34&semi;, que serve &agrave; <a href="http://en.wikipedia.org/wiki/Zona_Leste_de_S%C3%A3o_Paulo" id="w">Zona Leste</a> e corre paralelamente &agrave; Linha 3 &shy; Vermelha. O trecho conclu&iacute;do (dentro da Capital, at&eacute; a Esta&ccedil;&atilde;o Guaianases) hoje conta com trens e esta&ccedil;&otilde;es novas e modernas, al&eacute;m de um novo tra&ccedil;ado. O trecho entre a Esta&ccedil;&atilde;o Guaianases, na Capital, e Estudantes, em <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, que abrange tamb&eacute;m as cidades de <a href="http://en.wikipedia.org/wiki/Ferraz_de_Vasconcelos" id="w">Ferraz de Vasconcelos</a>, <a href="http://en.wikipedia.org/wiki/Suzano" id="w">Suzano</a> e <a href="http://en.wikipedia.org/wiki/Po%C3%A1" id="w">Po&aacute;</a>, tinha previs&atilde;o de retomada das obras em 2007, por&eacute;m foi novamente adiada, agora para 2008.</p>&#10;<p>Com o objetivo de facilitar a localiza&ccedil;&atilde;o de paradas ao longo das linhas, o Metr&ocirc; de S&atilde;o Paulo e a CPTM adotaram n&uacute;meros para identificar as linhas. Esta mudan&ccedil;a foi implantada no come&ccedil;o de 2008.</p>&#10;<a id="Linhas_em_obras" name="Linhas_em_obras"></a><h2> Linhas em obras  </h2>&#10;<p>Atualmente, quatro linhas est&atilde;o em obras:&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th align="center">Linha</th>&#10;<th align="center">Terminais</th>&#10;<th align="center">Situa&ccedil;&atilde;o atual</th></tr>&#10;<tr>&#10;<td align="center" bgcolor="#FFD525" style="color:white"><font color="black"><a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;4&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Amarela&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center">Esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Higien%C3%B3polis&shy;Mackenzie" id="w">Higien&oacute;polis&shy;Mackenzie</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Oscar_Freire" id="w">Oscar Freire</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Fradique_Coutinho" id="w">Fradique Coutinho</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A3o_Paulo&shy;Morumbi" id="w">S&atilde;o Paulo&shy;Morumbi</a> e <a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Vila S&ocirc;nia</a></td>&#10;<td>Em constru&ccedil;&atilde;o<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#BA1FB5" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;5&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Lil&aacute;s&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Adolfo_Pinheiro" id="w">Adolfo Pinheiro</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ch%C3%A1cara_Klabin" id="w">Ch&aacute;cara Klabin</a></td>&#10;<td>Em constru&ccedil;&atilde;o<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#8F8F8C" style="color:white"><font color="#000000"><a href="http://en.wikipedia.org/wiki/Linha_15_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;15&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Prata&#60&semi;br/&#62&semi;(monotrilho)&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ipiranga_(CPTM)" id="w">Ipiranga</a> &harr; Hospital Cidade Tiradentes</td>&#10;<td>Em constru&ccedil;&atilde;o <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#D48500" style="color:white"><font color="#000000"><a href="http://en.wikipedia.org/wiki/Linha_17_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;17&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Ouro&#60&semi;br/&#62&semi;(monotrilho)&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A3o_Paulo&shy;Morumbi" id="w">S&atilde;o Paulo&shy;Morumbi</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jabaquara" id="w">Jabaquara</a>, com ramal para <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas/S%C3%A3o_Paulo" id="w">Congonhas</a></td>&#10;<td>Em constru&ccedil;&atilde;o<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></td></tr></table></div>&#10;</center></p>&#10;<a id="Linhas_e_extens%C3%B5es_em_projeto" name="Linhas_e_extens%C3%B5es_em_projeto"></a><h3> Linhas e extens&otilde;es em projeto </h3>&#10;&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th align="center">Linha</th>&#10;<th align="center">Terminais</th>&#10;<th align="center">Situa&ccedil;&atilde;o atual</th></tr>&#10;<tr>&#10;<td align="center" bgcolor="#ED6E00" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_6_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;6&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Laranja&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center">Brasil&acirc;ndia &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A3o_Joaquim" id="w">S&atilde;o Joaquim</a></td>&#10;<td>Em desapropria&ccedil;&atilde;o <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#007A5E" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;2&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Verde&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Vila_Prudente" id="w">Vila Prudente</a> &harr; Dutra</td>&#10;<td>Em desapropria&ccedil;&atilde;o <sup id="_ref&shy;grandesconstrucoes.com.br_a" class="reference"><a href="#_note&shy;grandesconstrucoes.com.br" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#964b00" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Linha_18_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">&#39&semi;&#39&semi;&#39&semi;18&#39&semi;&#39&semi;&#39&semi;&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Bronze&#60&semi;br/&#62&semi;(monotrilho)&#60&semi;/small&#62&semi;</a></font></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tamanduate%C3%AD" id="w">Tamanduate&iacute;</a> &harr; Estrada dos Alvarengas <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></td>&#10;<td>Em desapropria&ccedil;&atilde;o (trecho Tamanduate&iacute;&shy;Pa&ccedil;o Municipal)<sup id="_ref&shy;grandesconstrucoes.com.br_b" class="reference"><a href="#_note&shy;grandesconstrucoes.com.br" title="">[39]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#FFCBDB" style="color:white"><font color="#000000"><b>20</b><br/><small>Rosa<br/></small></font></td>&#10;<td align="center">Lapa &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Moema" id="w">Moema</a></td>&#10;<td>Em projeto <sup id="_ref&shy;grandesconstrucoes.com.br_c" class="reference"><a href="#_note&shy;grandesconstrucoes.com.br" title="">[39]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></td></tr></table></div>&#10;</center></p>&#10;<a id="Projetos_para_depois_de_2020" name="Projetos_para_depois_de_2020"></a><h3> Projetos para depois de 2020 </h3>&#10;<p>O governo do estado de S&atilde;o Paulo abriu em 2012 licita&ccedil;&otilde;es para 4 projetos funcionais do metr&ocirc; de S&atilde;o Paulo, entre estas est&atilde;o as linhas 16, 19, 22 e 23. O governo do estado ainda deve lan&ccedil;ar a licita&ccedil;&atilde;o da Linha 20 para uma extens&atilde;o de Moema at&eacute; Rudge Ramos. Nenhuma destas linhas tem previs&atilde;o de in&iacute;cio de obras ou previs&atilde;o de entrar em opera&ccedil;&atilde;o.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>.</p>&#10;<p>Os novos ramais subterr&acirc;neos, al&eacute;m dos trechos de superf&iacute;cie que est&atilde;o sendo planejados pelo governo do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a> far&atilde;o com que a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a> tenha um &#34&semi;Metroanel&#34&semi; em 2030, ligando os ramais e criando um mapa metroferrovi&aacute;rio muito parecido com o das grandes metr&oacute;poles mundiais. Os projetos est&atilde;o no plano estrat&eacute;gico de investimentos do Metr&ocirc;, obtido pelo Estado, chamado pelos t&eacute;cnicos de &#34&semi;Expans&atilde;o 2020&#34&semi;<sup id="_ref&shy;estadao.com.br_a" class="reference"><a href="#_note&shy;estadao.com.br" title="">[47]</a></sup>.</p>&#10;<a id="Cr%C3%ADticas_e_controv%C3%A9rsias" name="Cr%C3%ADticas_e_controv%C3%A9rsias"></a><h2> Cr&iacute;ticas e controv&eacute;rsias </h2>&#10;<a id="Superlota%C3%A7%C3%A3o" name="Superlota%C3%A7%C3%A3o"></a><h3> Superlota&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Estacaoitaquera.jpg%7Cthumb%7Cright%7C200px" id="w">[[Esta&ccedil;&atilde;o Corinthians&shy;Itaquera]] da Linha 3 &ndash; Vermelha. Por essa esta&ccedil;&atilde;o embarcam cerca de cem mil passageiros por dia. O n&uacute;mero de passageiros que embarca diariamente nas esta&ccedil;&otilde;es da Zona Leste da cidade  de S&atilde;o Paulo &eacute; equivalente ao da popula&ccedil;&atilde;o de [[Ribeir&atilde;o Preto]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;A primeira linha do Metr&ocirc; foi inaugurada em S&atilde;o Paulo no ano de 1974 com apenas seis esta&ccedil;&otilde;es. Um ano depois, foi conclu&iacute;da a primeira que contava com cerca de 16,7 quil&ocirc;metros de extens&atilde;o e vinte esta&ccedil;&otilde;es. Nessa &eacute;poca a cidade possu&iacute;a cerca de seis milh&otilde;es de habitantes. Atualmente S&atilde;o Paulo possui cerca de onze milh&otilde;es de habitantes, enquanto que a rede de metr&ocirc; possui cinco linhas, 74,3 quil&ocirc;metros de extens&atilde;o e 64 esta&ccedil;&otilde;es, n&atilde;o crescendo de forma proporcional, por isso &eacute; ainda considerada insuficiente para as dimens&otilde;es da cidade.</p>&#10;<a id="Zona_Leste" name="Zona_Leste"></a><h4> Zona Leste </h4>&#10;<p>Com isso, a pequena rede de Metr&ocirc; passou a transportar cada vez mais passageiros, principalmente na <a href="http://en.wikipedia.org/wiki/Zona_Leste_de_S%C3%A3o_Paulo" id="w">Zona Leste da cidade</a>, que concentra mais de 3,6 milh&otilde;es de habitantes e &eacute; servida em sua maior parte apenas pela <a href="http://en.wikipedia.org/wiki/Linha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 3&ndash;Vermelha</a> (algumas regi&otilde;es s&atilde;o parcialmente atendidas pelas linhas 11 e 12 da <a href="http://en.wikipedia.org/wiki/CPTM" id="w">CPTM</a>, e, recentemente foi ampliada a <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 2&shy;Verde</a>, por&eacute;m apenas uma de suas novas esta&ccedil;&otilde;es encontra&shy;se na Zona Leste). O crescimento da demanda da Linha 3 foi t&atilde;o alto ao ponto dela ser considerada a Linha de Metr&ocirc; mais lotada do mundo, transportando cerca de 1,4 milh&atilde;o de passageiros por dia (sendo mais de seiscentos mil oriundos apenas das esta&ccedil;&otilde;es da Zona Leste). Essa superlota&ccedil;&atilde;o (que chegou a atingir dez passageiros por metro quadrado dentro dos vag&otilde;es em 2009) tem gerado um grande n&uacute;mero de falhas e panes no sistema do Metr&ocirc;, afetando sua qualidade e provocando a mais baixa avalia&ccedil;&atilde;o de qualidade da hist&oacute;ria do sistema pelos seus passageiros.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_da_S%C3%A9_&shy;_Linha_3_&shy;_Vermelha.JPG%7Cthumb%7Cright%7C200px" id="w">Direcionadores de fluxo instalados na plataforma da esta&ccedil;&atilde;o S&eacute; (Linha 3&shy;Vermelha). Esses dispositivos foram criados para organizar os embarques e diminuir os tumultos durante os hor&aacute;rios de pico.</a></p>&#10;<p>Para diminuir esse n&uacute;mero de falhas, o governo estadual aposta em duas frentes: </p>&#10;&#10;<ul>&#10;<li>Moderniza&ccedil;&atilde;o dos sistemas de comunica&ccedil;&atilde;o e sinaliza&ccedil;&atilde;o da Linha 3 (que diminuir&aacute; o intervalo dos trens)<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Amplia&ccedil;&atilde;o da rede do Metr&ocirc; na Zona Leste<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>, com tr&ecirc;s linhas projetadas (extens&atilde;o da Linha 2&shy;Verde at&eacute; Tiquatira ou Dutra) e linhas <a href="http://en.wikipedia.org/wiki/Linha_6_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">6&shy;Laranja</a> e <a href="http://en.wikipedia.org/wiki/Linha_15_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">15&shy;Prata</a>) para atender essa regi&atilde;o, das quais a Linha 15 j&aacute; se encontra em obras&semi;</li></ul>&#10;<p>At&eacute; a conclus&atilde;o dessas obras, previstas para 2020 <sup id="_ref&shy;estadao.com.br_b" class="reference"><a href="#_note&shy;estadao.com.br" title="">[47]</a></sup>,(que se encontram atrasadas<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> por problemas judiciais<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e t&eacute;cnicos<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>), o Metr&ocirc; continua tomando medidas meramente paliativas contra a superlota&ccedil;&atilde;o como o embarque preferencial de idosos, gestantes, deficientes,etc, nos hor&aacute;rios de pico no primeiro vag&atilde;o de cada trem em algumas esta&ccedil;&otilde;es<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>, trens extras nos trechos mais carregados nos hor&aacute;rios de pico<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>, a diminui&ccedil;&atilde;o do n&uacute;mero de bancos dos trens<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>, direcionadores de fluxo nas plataformas etc.</p>&#10;<a id="Zona_Sul" name="Zona_Sul"></a><h4> Zona Sul </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Jabaquara_da_Linha_1_&shy;_Azul_do_Metr%C3%B4_de_S%C3%A3o_Paulo.jpg%7Cthumb%7Cright%7C200px%7CA_%5B%5BEsta%C3%A7%C3%A3o_Jabaquara%5D%5D_da_%5B%5BLinha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 1&shy;Azul]] &eacute; a esta&ccedil;&atilde;o mais movimentada da Zona Sul, recebendo 89 mil passageiros por dia em 2011.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Zona_Sul_de_S%C3%A3o_Paulo" id="w">Zona Sul</a>, somada &agrave; <a href="http://en.wikipedia.org/wiki/Zona_Centro&shy;Sul_de_S%C3%A3o_Paulo" id="w">Zona Centro&shy;Sul</a>, concentra cerca de 2,9 milh&otilde;es de habitantes da cidade de S&atilde;o Paulo. Existem hoje duas linhas ferrovi&aacute;rias (<a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 5&shy;Lil&aacute;s</a> do Metr&ocirc; e <a href="http://en.wikipedia.org/wiki/Linha_9_da_CPTM" id="w">Linha 9&shy;Esmeralda</a> da CPTM), al&eacute;m de <a href="http://en.wikipedia.org/wiki/Corredor_de_%C3%B4nibus" id="w">corredores de &ocirc;nibus</a> (diversos deles da <a href="http://en.wikipedia.org/wiki/SPTrans" id="w">SPTrans</a> e o <a href="http://en.wikipedia.org/wiki/Corredor_Metropolitano_S%C3%A3o_Mateus_&shy;_Jabaquara" id="w">Corredor Metropolitano ABD</a>, criado pela <a href="http://en.wikipedia.org/wiki/Empresa_Metropolitana_de_Transportes_Urbanos_de_S%C3%A3o_Paulo" id="w">EMTU</a>) atendendo a regi&atilde;o. Por&eacute;m, somente uma linha de metr&ocirc; liga a Zona Sul &agrave; Zona Central de S&atilde;o Paulo. Diariamente, cerca de 363 mil passageiros oriundos das esta&ccedil;&otilde;es da Zona Sul (e ap&oacute;s utilizarem em sua maioria ao menos uma linha de &ocirc;nibus para chegar ao Metr&ocirc;) viajam pela Linha 1&shy;Azul, enquanto que os demais passageiros da Zona Sul se dividem pelas poucas (e sobrecarregadas) op&ccedil;&otilde;es de acesso da regi&atilde;o como os corredores de &ocirc;nibus <a href="http://en.wikipedia.org/wiki/Corredor_Santo_Amaro&shy;Nove_de_Julho&shy;Centro" id="w">Santo Amaro &shy; 9 de Julho</a>, <a href="http://en.wikipedia.org/wiki/Corredor_Vereador_Jos%C3%A9_Diniz&shy;Ibirapuera&shy;Centro" id="w">Vereador Jos&eacute; Diniz</a> e <a href="http://en.wikipedia.org/wiki/Corredor_Jardim_%C3%82ngela&shy;Guarapiranga&shy;Santo_Amaro" id="w">M&#39&semi;Boi Mirim</a>. Com isso, a Linha 1&shy;Azul sofre de superlota&ccedil;&atilde;o, transportando cerca de oito passageiros por metro quadrado.</p>&#10;<p>Para atender essa regi&atilde;o foi desenvolvido o projeto da Linha 5&shy;Lil&aacute;s, que quando conclu&iacute;do ligar&aacute; os bairros de Jardim &Acirc;ngela <sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> e Vila Mariana. Desenvolvido desde meados dos anos 1990, teve suas obras iniciadas em 1998<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> e o primeiro trecho inaugurado em 2002, ligando os bairros de Cap&atilde;o de Redondo e Santo Amaro. Sua amplia&ccedil;&atilde;o at&eacute; o bairro de Vila Mariana &eacute; prometida desde essa &eacute;poca, embora somente em 2009 tenham sido iniciadas timidamente as obras de expans&atilde;o da linha. Recentemente essas obras seriam temporariamente paralisadas por suspeitas de corrup&ccedil;&atilde;o.</p>&#10;<a id="Lota%C3%A7%C3%A3o_dos_trens_nos_hor%C3%A1rios_de_pico" name="Lota%C3%A7%C3%A3o_dos_trens_nos_hor%C3%A1rios_de_pico"></a><h3> Lota&ccedil;&atilde;o dos trens nos hor&aacute;rios de pico </h3>&#10;<p>Segundo entidades e especialistas da &aacute;rea de transportes, o n&uacute;mero de passageiros ideal por metro quadrado em cada carro de passageiros &eacute; de seis passageiros.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable pretty sortable" style="text&shy;align: center">&#10;<tr>&#10;<th>Linha</th>&#10;<th>M&eacute;dia de passageiros por m&sup2; (por vag&atilde;o) em 2007 <sup id="_ref&shy;acervo.folha.com.br_a" class="reference"><a href="#_note&shy;acervo.folha.com.br" title="">[60]</a></sup></th>&#10;<th>M&eacute;dia de passageiros por m&sup2; (por vag&atilde;o) em 2008 <sup id="_ref&shy;acervo.folha.com.br_b" class="reference"><a href="#_note&shy;acervo.folha.com.br" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></th>&#10;<th>M&eacute;dia de passageiros por m&sup2; (por vag&atilde;o) em 2009 <sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></th>&#10;<th>M&eacute;dia de passageiros por m&sup2; (por vag&atilde;o) em 2010 <sup id="_ref&shy;agora.uol.com.br_a" class="reference"><a href="#_note&shy;agora.uol.com.br" title="">[63]</a></sup><sup id="_ref&shy;http_a" class="reference"><a href="#_note&shy;http" title="">[64]</a></sup></th>&#10;<th>M&eacute;dia de passageiros por m&sup2; (por vag&atilde;o) em 2011 <sup id="_ref&shy;agora.uol.com.br_b" class="reference"><a href="#_note&shy;agora.uol.com.br" title="">[63]</a></sup><sup id="_ref&shy;http_b" class="reference"><a href="#_note&shy;http" title="">[64]</a></sup></th>&#10;<th>M&eacute;dia de passageiros por m&sup2; (por vag&atilde;o) em 2012 <sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></th>&#10;<th>Condi&ccedil;&atilde;o atual <sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[66]</a></sup></th></tr>&#10;<tr>&#10;<td style="background&shy;color: #000080&semi; color: white&semi;"><b>1</b><br/><small>Azul</small></td>&#10;<td>6,7</td>&#10;<td>7,6</td>&#10;<td>8</td>&#10;<td>9</td>&#10;<td>8</td>&#10;<td>8</td>&#10;<td style="background&shy;color: #D9001C&semi; color: white&semi;">Superlotada</td></tr>&#10;<tr>&#10;<td style="background&shy;color: #008000&semi; color: white&semi;"><b>2</b><br/><small>Verde</small></td>&#10;<td>4,1</td>&#10;<td>4,8</td>&#10;<td>5</td>&#10;<td>5,9</td>&#10;<td>7</td>&#10;<td>6,7</td>&#10;<td style="background&shy;color: #D9001C&semi; color: white&semi;">Superlotada</td></tr>&#10;<tr>&#10;<td style="background&shy;color: #D9001C&semi; color: white&semi;"><b>3</b><br/><small>Vermelha</small></td>&#10;<td>8,7</td>&#10;<td>9,2</td>&#10;<td>10</td>&#10;<td>10,9 </td>&#10;<td>8</td>&#10;<td>8</td>&#10;<td style="background&shy;color: #D9001C&semi; color: white&semi;">Superlotada</td></tr>&#10;<tr>&#10;<td style="background&shy;color: yellow&semi; color: black&semi;"><b>4</b><br/><small>Amarela</small></td>&#10;<td>N/D</td>&#10;<td>N/D</td>&#10;<td>N/D</td>&#10;<td>N/D</td>&#10;<td>N/D</td>&#10;<td>4,3</td>&#10;<td style="background&shy;color: #008000&semi; color: white&semi;">Confort&aacute;vel</td></tr>&#10;<tr>&#10;<td style="background&shy;color: #9200C3&semi; color: white&semi;"><b>5</b><br/><small>Lil&aacute;s</small></td>&#10;<td>3,4</td>&#10;<td>3,9</td>&#10;<td>4,1</td>&#10;<td>4,5</td>&#10;<td>?</td>&#10;<td>4,5</td>&#10;<td style="background&shy;color: #008000&semi; color: white&semi;">Confort&aacute;vel</td></tr></table></div>&#10;&#10;<a id="Polui%C3%A7%C3%A3o" name="Polui%C3%A7%C3%A3o"></a><h3> Polui&ccedil;&atilde;o </h3>&#10;<a id="Sonora" name="Sonora"></a><h4> Sonora </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_sonora" id="w">polui&ccedil;&atilde;o sonora</a> &eacute; um dos principais problemas das linhas do metr&ocirc; elevadas e em superf&iacute;cie, sobretudo as mais antigas, implantadas nas d&eacute;cadas de 1970 e 1980. Durante a implanta&ccedil;&atilde;o do Metr&ocirc; nos anos 1970, n&atilde;o havia legisla&ccedil;&atilde;o ambiental regulamentada que regulasse o n&iacute;vel m&aacute;ximo de ru&iacute;do produzido pelo sistema de Metr&ocirc;, de forma que a passagem de trens nas linhas elevadas e em superf&iacute;cie chega a produzir sons de 75 a 80dB (em alguns trechos como entre as esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Terminal_Intermodal_Palmeiras&shy;Barra_Funda" id="w">Barra Funda</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Marechal_Deodoro" id="w">Marechal Deodoro</a> ocorrem picos de 90dB a 100dB de n&iacute;veis de ru&iacute;do), similar ao de avenidas de alto tr&aacute;fego, conforme constatado pela CPI da Polui&ccedil;&atilde;o realizada em 2006 pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_S%C3%A3o_Paulo" id="w">C&acirc;mara Municipal de S&atilde;o Paulo</a><sup id="_ref&shy;www1.camara.sp.gov.br_a" class="reference"><a href="#_note&shy;www1.camara.sp.gov.br" title="">[67]</a></sup>. As primeiras barreiras ac&uacute;sticas seriam instaladas em meados de 2009, na regi&atilde;o da esta&ccedil;&atilde;o Parada Inglesa, custando cerca de R$ 4,7 milh&otilde;es<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>. Recentemente a Cia do Metropolitano iniciou a instala&ccedil;&atilde;o de barreiras ac&uacute;sticas nos trechos elevados da Linha 3 Vermelha<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="2" class="toc" style="null" width="400px">&#10;<tr>&#10;<td align="center" bgcolor="black" colspan="4" style="background:#white&semi; color:black&semi; font&shy;size:100%" /></tr>&#10;<tr>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:COHAB_Artur_Alvim.JPG" id="w">200px</a></td>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Est_Parada_Inglesa_SP.JPG" id="w">200px</a></td>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Alstom_A96.2010_068.JPG" id="w">200px</a></td>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Imagem_trem_chegando_em_Santo_Amaro.jpg" id="w">200px</a></td></tr>&#10;<tr>&#10;<td align="center" style="background:#e9e9e9&semi;"><i>Conjuntos habitacionais da <a href="http://en.wikipedia.org/wiki/Companhia_Metropolitana_de_Habita%C3%A7%C3%A3o_de_S%C3%A3o_Paulo" id="w">COHAB</a> em <a href="http://en.wikipedia.org/wiki/Artur_Alvim" id="w">Artur Alvim</a> vistos da janela de um trem do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">Metr&ocirc;</a>. Segundo a CPI da Polui&ccedil;&atilde;o foram detectados nos apartamentos n&iacute;veis de ru&iacute;do de 75 decib&eacute;is (com picos de 85&shy;90 decib&eacute;is) durante a passagem dos trens<sup id="_ref&shy;www1.camara.sp.gov.br_b" class="reference"><a href="#_note&shy;www1.camara.sp.gov.br" title="">[67]</a></sup>.</i></td>&#10;<td align="center" style="background:#e9e9e9&semi;"><i>Aspecto de via elevada do Metr&ocirc; pr&oacute;xima &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Parada_Inglesa" id="w">esta&ccedil;&atilde;o Parada Inglesa</a>. Em meados de 2009, esse trecho recebeu pain&eacute;is met&aacute;licos (vistos &agrave; direita) para minimizar o n&iacute;vel de ru&iacute;do durante a passagem dos trens.</i></td>&#10;<td align="center" style="background:#e9e9e9&semi;"><i>Trem do Metr&ocirc; passa sobre elevado, no trecho entre as esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Sacom%C3%A3" id="w">Sacom&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tamanduate%C3%AD" id="w">Tamanduate&iacute;</a>, revestido com barreira ac&uacute;stica para minimizar a polui&ccedil;&atilde;o sonora causada pelos trens.</i></td>&#10;<td align="center" style="background:#e9e9e9&semi;"><i>Trem do Metr&ocirc; passa sobre elevado, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santo_Amaro" id="w">esta&ccedil;&atilde;o Santo Amaro</a>. Alguns trechos da <a href="http://en.wikipedia.org/wiki/Linha_5&shy;Lil%C3%A1s" id="w">Linha 5&shy;Lil&aacute;s</a> tamb&eacute;m receberam pain&eacute;is met&aacute;licos para minimizar o n&iacute;vel de ru&iacute;do durante a passagem dos trens, j&aacute; que a maior parte da Linha 5 &eacute; elevada.</i> </td></tr></table></div>&#10;</center></p>&#10;<a id="Suspeitas_de_corrup%C3%A7%C3%A3o" name="Suspeitas_de_corrup%C3%A7%C3%A3o"></a><h3> Suspeitas de corrup&ccedil;&atilde;o </h3>&#10;<a id="Propinoduto" name="Propinoduto"></a><h4> Propinoduto </h4>&#10;<p> &#10;Em maio de 2008, o site do jornal <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i>, republicando informa&ccedil;&otilde;es originalmente difundidas pelo jornal norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/The_Wall_Street_Journal" id="w">The Wall Street Journal</a></i>, revelou a exist&ecirc;ncia de uma investiga&ccedil;&atilde;o conduzida pela pol&iacute;cia <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;a</a> acerca de um suposto pagamento de <a href="http://en.wikipedia.org/wiki/Propina_(Brasil)" id="w">propinas</a> (num valor estimado em 6,8 milh&otilde;es de d&oacute;lares) pela multinacional <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> <a href="http://en.wikipedia.org/wiki/Alstom" id="w">Alstom</a> a funcion&aacute;rios do <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_de_S%C3%A3o_Paulo" id="w">Governo do Estado de S&atilde;o Paulo</a>, visando obter um contrato de 45 milh&otilde;es de reais para fornecer equipamentos utilizados nas obras de expans&atilde;o do metr&ocirc; paulistano. A pol&iacute;cia su&iacute;&ccedil;a solicitou a colabora&ccedil;&atilde;o de seus pares na Fran&ccedil;a e no Brasil para elucidar o caso e repassou &agrave;s autoridades locais uma lista com 24 nomes de pessoas suspeitas de participar do esquema em diferentes pa&iacute;ses &shy; entre eles um brasileiro, intermedi&aacute;rio de um pol&iacute;tico n&atilde;o identificado, que teria negociado com a Alstom apoio junto ao Governo do Estado para a obten&ccedil;&atilde;o do contrato supracitado em troca de uma &#34&semi;comiss&atilde;o&#34&semi; de 7,5% do valor contratado.<sup id="_ref&shy;Estadao 1_a" class="reference"><a href="#_note&shy;Estadao 1" title="">[70]</a></sup></p>&#10;<p>Ap&oacute;s a revela&ccedil;&atilde;o da den&uacute;ncia, as bancadas do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT) na <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Legislativa_do_Estado_de_S%C3%A3o_Paulo" id="w">Assembl&eacute;ia Legislativa</a> do estado e na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_S%C3%A3o_Paulo" id="w">C&acirc;mara Municipal</a> da capital paulista iniciaram uma ofensiva para investigar as den&uacute;ncias e cobrar explica&ccedil;&otilde;es do Governo do Estado, ent&atilde;o gerido por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a>, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB). Ap&oacute;s investiga&ccedil;&atilde;o interna, o PT afirmou ter encontrado seis contratos julgados como irregulares pelo <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_do_Estado_de_S%C3%A3o_Paulo" id="w">Tribunal de Contas do Estado de S&atilde;o Paulo</a> (TCE), envolvendo a Alstom, o metr&ocirc;, a CPTM e a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_S%C3%A3o_Paulo" id="w">Companhia Energ&eacute;tica de S&atilde;o Paulo</a> (CESP). A maior parte dos contratos foi firmada nos governos de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a> e <a href="http://en.wikipedia.org/wiki/Geraldo_Alckmin" id="w">Geraldo Alckmin</a>. Na gest&atilde;o Serra, teriam sido feitos aditivos de contratos com a Alstom para fornecimento de 22 trens, no valor de dois bilh&otilde;es de reais.<sup id="_ref&shy;Estadao 2_a" class="reference"><a href="#_note&shy;Estadao 2" title="">[71]</a></sup> Segundo o site <i><a href="http://en.wikipedia.org/wiki/Terra_Magazine" id="w">Terra Magazine</a></i>, um dos contratos entre a Alstom e o metr&ocirc; sob suspeitas de irregularidades havia durado dez anos a mais do que o estipulado inicialmente. O &uacute;nico conselheiro do TCE a votar a favor deste contrato, Robson Marinho, ex&shy;secret&aacute;rio da <a href="http://en.wikipedia.org/wiki/Casa_Civil" id="w">Casa Civil</a> durante o governo M&aacute;rio Covas (1995&shy;1997), tivera sua viagem &agrave; <a href="http://en.wikipedia.org/wiki/Copa_da_Fran%C3%A7a_de_Futebol" id="w">Copa da Fran&ccedil;a</a> ocorrida naquele ano bancada pela Alstom.<sup id="_ref&shy;Terra Magazine_a" class="reference"><a href="#_note&shy;Terra Magazine" title="">[72]</a></sup></p>&#10;<p>O PT iniciou processo para instala&ccedil;&atilde;o de uma  <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">Comiss&atilde;o Parlamentar de Inqu&eacute;rito</a> (CPI) na Assembl&eacute;ia Legislativa, mas a mesma foi suspensa por ordem do desembargador Armando Toledo, do <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_de_S%C3%A3o_Paulo" id="w">Tribunal de Justi&ccedil;a de S&atilde;o Paulo</a>, junto com outros quatro pedidos de investiga&ccedil;&atilde;o que j&aacute; estavam em curso, relacionados a outras suspeitas de irregularidades em obras p&uacute;blicas do governo paulista. O ent&atilde;o l&iacute;der do PSDB na Assembl&eacute;ia Legislativa, Orlando Morando, disse que as acusa&ccedil;&otilde;es do PT eram &#34&semi;choro de vi&uacute;va&#34&semi;, desqualificando&shy;as por um suposto car&aacute;ter eleitoreiro.<sup id="_ref&shy;Veja 1_a" class="reference"><a href="#_note&shy;Veja 1" title="">[73]</a></sup></p>&#10;<p>O caso, apelidado de &#34&semi;propinoduto&#34&semi;, voltou &agrave; pauta da imprensa em fevereiro de 2011, quando o portal <a href="http://en.wikipedia.org/wiki/R7" id="w">R7</a> publicou uma reportagem informando sobre a exist&ecirc;ncia de novas informa&ccedil;&otilde;es sigilosas, fornecidas por uma testemunha an&ocirc;nima, que teria acompanhado de perto os contratos firmados entre o governo paulista e a Alstom. Entre as novidades trazidas ao caso, est&aacute; o alegado envolvimento de uma outra multinacional, a alem&atilde; <a href="http://en.wikipedia.org/wiki/Siemens_AG" id="w">Siemens</a>, no pagamento de propinas a membros do governo paulista para a obten&ccedil;&atilde;o de contratos com o Metr&ocirc; de S&atilde;o Paulo e com a CPTM, relacionados &agrave; aquisi&ccedil;&atilde;o de trens e &agrave; constru&ccedil;&atilde;o da Linha 5 do metr&ocirc;. O governo de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Arruda" id="w">Jos&eacute; Roberto Arruda</a>, ent&atilde;o filiado ao partido <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM), tamb&eacute;m foi implicado nas den&uacute;ncias de corrup&ccedil;&atilde;o, por meio de contratos para presta&ccedil;&atilde;o de servi&ccedil;os ao <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Bras%C3%ADlia" id="w">Metr&ocirc; de Bras&iacute;lia</a>.</p>&#10;<p>Segundo as novas den&uacute;ncias, a propina chegava ao Brasil por meio de duas <i><a href="http://en.wikipedia.org/wiki/Offshore_(para%C3%ADso_fiscal)" id="w">offshores</a></i> (empresas de <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_fiscal" id="w">para&iacute;sos fiscais</a>) situadas no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, a  Leraway e a Gantown, que eram s&oacute;cias das companhias brasileiras Procint e Constech, pertencentes aos lobistas Arthur Teixeira e Sergio Teixeira. A testemunha apresentou c&oacute;pias de contratos firmados entre a Siemens e as duas <i>offshores</i> uruguaias. Promotores confirmaram a autenticidade dos documentos, enviados para an&aacute;lise do Minist&eacute;rio P&uacute;blico de S&atilde;o Paulo e do Minist&eacute;rio P&uacute;blico Federal. As investiga&ccedil;&otilde;es ainda est&atilde;o em curso. Em notas oficiais, as multinacionais Alstom e Siemens negaram quaisquer irregularidades, afirmando que as den&uacute;ncias &#34&semi;n&atilde;o foram comprovadas e n&atilde;o est&atilde;o embasadas em provas concretas.&#34&semi; O Metr&ocirc; de S&atilde;o Paulo tamb&eacute;m afirma desconhecer os fatos mencionados e diz que seus contratos &#34&semi;obedecem &agrave; legisla&ccedil;&atilde;o espec&iacute;fica que norteia a lisura do processo licitat&oacute;rio&#34&semi;. O Metr&ocirc; de Bras&iacute;lia afirma que a licita&ccedil;&atilde;o &#34&semi;foi acompanhada em todas as suas etapas pelos &oacute;rg&atilde;os de controle externo&#34&semi;.<sup id="_ref&shy;CC SA1_a" class="reference"><a href="#_note&shy;CC SA1" title="">[74]</a></sup><sup id="_ref&shy;R7 CMSP_a" class="reference"><a href="#_note&shy;R7 CMSP" title="">[75]</a></sup></p>&#10;<p>Novas provas de corrup&ccedil;&atilde;o surgiram em Julho de 2013, por investiga&ccedil;&otilde;es na Alemanha e na Su&iacute;&ccedil;a, e acordo de dela&ccedil;&atilde;o premiada entre o Cade e a Siemens. O caso come&ccedil;a a ganhar o apelido de &#34&semi;propinoduto tucano&#34&semi;. A Revista Semanal &#34&semi;Isto &eacute;&#34&semi; dedica uma s&eacute;rie de reportagens sobre o assunto, assim como os jornais &#34&semi;Estado de S&atilde;o Paulo&#34&semi; e &#34&semi;Folha de S&atilde;o Paulo&#34&semi;. Nestas, o caso &eacute; tratado como cartel, mas surgem provas de participa&ccedil;&atilde;o de funcion&aacute;rios dos Governos Estaduais de SP e DF, al&eacute;m de movimenta&ccedil;&otilde;es em contas em para&iacute;sos fiscais que indicam pr&aacute;tica de caixa 2 e prov&aacute;vel pagamento de propina. <sup id="_ref&shy;Istoe 2279_a" class="reference"><a href="#_note&shy;Istoe 2279" title="">[76]</a></sup><sup id="_ref&shy;Istoe 2281_a" class="reference"><a href="#_note&shy;Istoe 2281" title="">[77]</a></sup><sup id="_ref&shy;Estadao on&shy;line 20130827_a" class="reference"><a href="#_note&shy;Estadao on&shy;line 20130827" title="">[78]</a></sup></p>&#10;<a id="Licita%C3%A7%C3%A3o_da_Linha_5" name="Licita%C3%A7%C3%A3o_da_Linha_5"></a><h4> Licita&ccedil;&atilde;o da Linha 5 </h4>&#10;<p>Em 26 de outubro de 2010, o jornal <i><a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></i> publicou not&iacute;cia informando que tivera acesso ao resultado da licita&ccedil;&atilde;o p&uacute;blica para a constru&ccedil;&atilde;o dos lotes de tr&ecirc;s a oito da Linha 5 do Metr&ocirc; de S&atilde;o Paulo seis meses antes da divulga&ccedil;&atilde;o do resultado oficial. A <i>Folha de S. Paulo</i> j&aacute; havia registrado em cart&oacute;rio e em v&iacute;deo os nomes dos vencedores do processo licitat&oacute;rio entre os dias 20 e 23 de abril daquele ano. A licita&ccedil;&atilde;o, com um valor superior a quatro bilh&otilde;es de reais, fora aberta em outubro de 2008, durante a gest&atilde;o de Jos&eacute; Serra, que na ocasi&atilde;o da divulga&ccedil;&atilde;o da not&iacute;cia havia se afastado do governo do Estado para disputar a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_brasileira_de_2010" id="w">elei&ccedil;&atilde;o presidencial de 2010</a>. O jornal registrou corretamente n&atilde;o apenas os nomes das construtoras que venceriam a licita&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Grupo_Camargo_Corr%C3%AAa" id="w">Camargo Corr&ecirc;a</a>, <a href="http://en.wikipedia.org/wiki/Grupo_Andrade_Gutierrez" id="w">Andrade Gutierrez</a> e o cons&oacute;rcio Metropolitano, formado por <a href="http://en.wikipedia.org/wiki/Construtora_Norberto_Odebrecht" id="w">Odebrecht</a>, <a href="http://en.wikipedia.org/wiki/OAS" id="w">OAS</a> e <a href="http://en.wikipedia.org/wiki/Queiroz_Galv%C3%A3o" id="w">Queiroz Galv&atilde;o</a>) como tamb&eacute;m a distribui&ccedil;&atilde;o dos lotes entre as construtoras. Ap&oacute;s a publica&ccedil;&atilde;o da not&iacute;cia, o metr&ocirc; divulgou nota dizendo que iria investigar o ocorrido. Duas das construtoras responderam aos questionamentos do jornal negando irregularidades.<sup id="_ref&shy;FON LL5 1_a" class="reference"><a href="#_note&shy;FON LL5 1" title="">[79]</a></sup><sup id="_ref&shy;R7 LL5 2_a" class="reference"><a href="#_note&shy;R7 LL5 2" title="">[80]</a></sup> Procurado pela imprensa, o ex&shy;governador Jos&eacute; Serra negou a exist&ecirc;ncia de irregularidades e afirmou n&atilde;o ver motivos para investigar as den&uacute;ncias. O ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Alberto_Goldman" id="w">Alberto Goldman</a> negou responsabilidade sobre o ocorrido.<sup id="_ref&shy;Istoe LML5_a" class="reference"><a href="#_note&shy;Istoe LML5" title="">[81]</a></sup></p>&#10;<p>&#60&semi;gallery&#62&semi;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Frota_de_ve%C3%ADculos_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Frota de ve&iacute;culos do Metr&ocirc; de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">Companhia Paulista de Trens Metropolitanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_Orca" id="w">Ponte Orca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expresso_Tiradentes" id="w">Expresso Tiradentes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SPTrans" id="w">SPTrans</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bilhete_%C3%BAnico" id="w">Bilhete &uacute;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mobilidade_urbana_no_munic%C3%ADpio_de_S%C3%A3o_Paulo" id="w">Mobilidade urbana no munic&iacute;pio de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transporte_na_Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Transporte na Regi&atilde;o Metropolitana de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Empresa_Metropolitana_de_Transportes_Urbanos_de_S%C3%A3o_Paulo" id="w">Empresa Metropolitana de Transportes Urbanos de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Secretaria_dos_Transportes_Metropolitanos_do_Estado_de_S%C3%A3o_Paulo" id="w">Secretaria dos Transportes Metropolitanos do Estado de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_metropolitanos_no_Brasil" id="w">Lista de metropolitanos no Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>LE&Atilde;O, M&aacute;rio Lopes&semi;<i>O Metropolitano Em S&atilde;o Paulo</i>, S&atilde;o Paulo: Prefeitura do Munic&iacute;pio de S&atilde;o Paulo,1945.</li>&#10;<li>STIEL, Valdemar Corr&ecirc;a&semi; <i>Hist&oacute;ria dos Transportes Coletivos em S&atilde;oPaulo</i>, S&atilde;o Paulo: Editora da Univerdade de S&atilde;o Paulo/ Editora Mc Graw&shy;Hill do Brasil, 1978</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://issuu.com/www.viapapel.com.br/docs/607/35" rel="nofollow" title="http://issuu.com/www.viapapel.com.br/docs/607/35">Entrevista com o engenheiro [[Pl&iacute;nio Assmann</a>]], presidente da Companhia do Metropolitano de S&atilde;o Paulo durante a constru&ccedil;&atilde;o e in&iacute;cio da opera&ccedil;&atilde;o da primeira linha. </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Metr%C3%B4_de_S%C3%A3o_Paulo" id="w"> </a></p></body></html>