<html><title>Led Zeppelin</title><body>&#10;<p> &#10;<b>Led Zeppelin</b> foi uma banda brit&acirc;nica de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, formada em Londres em setembro de 1968. A banda consistia no guitarrista <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>, o vocalista <a href="http://en.wikipedia.org/wiki/Robert_Plant" id="w">Robert Plant</a>, o baixista e tecladista <a href="http://en.wikipedia.org/wiki/John_Paul_Jones" id="w">John Paul Jones</a> e o baterista <a href="http://en.wikipedia.org/wiki/John_Bonham" id="w">John Bonham</a>. Com o som pesado de guitarra, enraizado na <a href="http://en.wikipedia.org/wiki/Blues" id="w">m&uacute;sica &#39&semi;&#39&semi;blues&#39&semi;&#39&semi;</a> de seus dois primeiros &aacute;lbuns, a banda &eacute; frequentemente reconhecida como um dos progenitores do <i><a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a></i>. Seu estilo &uacute;nico criou uma grande variedade de influ&ecirc;ncias musicais, incluindo a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">m&uacute;sica folcl&oacute;rica</a>.</p>&#10;<p>Depois de mudar seu antigo nome de <a href="http://en.wikipedia.org/wiki/The_New_Yardbirds" id="w">New Yardbirds</a>, o Led Zeppelin assinou um acordo favor&aacute;vel com a <a href="http://en.wikipedia.org/wiki/Atlantic_Records" id="w">Atlantic Records</a>, que lhes ofereceu uma consider&aacute;vel liberdade art&iacute;stica. O grupo n&atilde;o gostava de lan&ccedil;ar suas can&ccedil;&otilde;es como <i>singles</i>, pois viam os seus &aacute;lbuns como indivis&iacute;veis e completas experi&ecirc;ncias de escuta. Embora inicialmente impopular com os cr&iacute;ticos, o grupo conseguiu um impacto comercial significativo nas vendas com <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_(%C3%A1lbum)" id="w">Led Zeppelin</a></i>, <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_II" id="w">Led Zeppelin II</a></i>, <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_III" id="w">Led Zeppelin III</a></i>, o seu <a href="http://en.wikipedia.org/wiki/Led_Zeppelin_IV" id="w">quarto &aacute;lbum</a> sem t&iacute;tulo, <i><a href="http://en.wikipedia.org/wiki/Houses_of_the_Holy" id="w">Houses of the Holy</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Physical_Graffiti" id="w">Physical Graffiti</a></i>. O quarto &aacute;lbum, que apresenta a faixa &#34&semi;<a href="http://en.wikipedia.org/wiki/Stairway_to_Heaven" id="w">Stairway to Heaven</a>&#34&semi;, est&aacute; entre as obras mais populares e influentes do rock, e ajudou a cimentar a popularidade do grupo.</p>&#10;<p>&Aacute;lbuns posteriores da banda visaram uma experimenta&ccedil;&atilde;o maior e foram acompanhados por extensos recordes e concertos que renderam &agrave; banda uma reputa&ccedil;&atilde;o pelos seus excessos e sua devassid&atilde;o. Apesar de terem permanecido bem sucedidos comercialmente e criticamente, a sua produ&ccedil;&atilde;o e agenda de shows foram limitadas no final da d&eacute;cada de 1970, e o grupo se desfez ap&oacute;s a morte repentina de Bonham, em 1980. Desde ent&atilde;o, ao decorrer das d&eacute;cadas, os membros sobreviventes esporadicamente colaboraram e participaram de raras reuni&otilde;es juntos. A mais bem sucedida deles foi em 2007 no <a href="http://en.wikipedia.org/wiki/Ahmet_Ertegun_Tribute_Concert" id="w">Ahmet Ertegun Tribute Concert</a>, em Londres, com <a href="http://en.wikipedia.org/wiki/Jason_Bonham" id="w">Jason Bonham</a> no lugar de seu falecido pai, na bateria.</p>&#10;<p>Led Zeppelin &eacute; amplamente considerado como um dos grupos de rock mais bem sucedidos, inovadores e influentes da hist&oacute;ria. Eles s&atilde;o um dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">artistas que mais venderam na hist&oacute;ria</a> da m&uacute;sica, v&aacute;rias fontes estimam recordes de vendas do grupo entre 200 a 300 milh&otilde;es de unidades vendidas em todo o mundo. Com 111,5 milh&otilde;es de unidades certificadas pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Associa&ccedil;&atilde;o da Ind&uacute;stria de Grava&ccedil;&atilde;o da Am&eacute;rica</a>, eles s&atilde;o a segunda banda de maior <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">recorde de vendas de discos nos Estados Unidos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Cada um de seus nove &aacute;lbuns de est&uacute;dio foram colocados no <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> Top 10</i> e seis deles atingiram o n&uacute;mero um.<sup id="_ref&shy;Allmusic 2010_a" class="reference"><a href="#_note&shy;Allmusic 2010" title="">[2]</a></sup> A revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> descreveu como &#34&semi;a banda mais pesada de todos os tempos&#34&semi;,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &#34&semi;a maior banda dos anos 70&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e &#34&semi;sem d&uacute;vida, uma das bandas mais marcantes da hist&oacute;ria do rock&#34&semi;.<sup id="_ref&shy;Rolling Stone 2009_a" class="reference"><a href="#_note&shy;Rolling Stone 2009" title="">[5]</a></sup> Eles foram introduzidos no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> em 1995&semi; sua biografia no museu demonstra que a banda era &#34&semi;t&atilde;o influente na d&eacute;cada dos anos 1970, como os Beatles na d&eacute;cada anterior&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h3> Forma&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Led_Zeppelin_logo.svg%7Cthumb%7Cesquerda%7C200px" id="w">Logotipo da banda em 1973.</a>&#10;Em 1966, o guitarrista de sess&atilde;o de Londres <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>, juntou&shy;se a banda de rock influenciada pelo <i><a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a></i> <a href="http://en.wikipedia.org/wiki/The_Yardbirds" id="w">The Yardbirds</a>, para substituir o guitarrista <a href="http://en.wikipedia.org/wiki/Paul_Samwell&shy;Smith" id="w">Paul Samwell&shy;Smith</a>. Page logo trocou o baixo pela guitarra, criando uma dupla de arranjos e guitarra com <a href="http://en.wikipedia.org/wiki/Jeff_Beck" id="w">Jeff Beck</a>. Ap&oacute;s a sa&iacute;da de Beck em outubro de 1966, os Yardbirds estavam cansados de tantas turn&ecirc;s e grava&ccedil;&otilde;es, o grupo estava em decl&iacute;nio.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Page queria formar um novo <a href="http://en.wikipedia.org/wiki/Supergrupo" id="w">supergrupo</a> com ele e Beck nas guitarras, <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a> e <a href="http://en.wikipedia.org/wiki/John_Entwistle" id="w">John Entwistle</a> do <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a> na bateria e baixo.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Os vocalistas <a href="http://en.wikipedia.org/wiki/Steve_Winwood" id="w">Steve Winwood</a> e <a href="http://en.wikipedia.org/wiki/Steve_Marriott" id="w">Steve Marriott</a> tamb&eacute;m foram considerados para o projeto.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O grupo nunca foi formado, embora Page, Beck e Moon tenham gravado uma m&uacute;sica juntos em 1966, &#34&semi;<a href="http://en.wikipedia.org/wiki/Beck%26%2339%3Bs_Bolero" id="w">Beck&#39&semi;s Bolero</a>&#34&semi;, em uma sess&atilde;o que tamb&eacute;m contou com o baixista e tecladista John Paul Jones.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Os Yardbirds fizeram seu &uacute;ltimo concerto em julho de 1968 na <a href="http://en.wikipedia.org/wiki/Universidade_de_Bedfordshine" id="w">Luton College of Technology</a>, em <a href="http://en.wikipedia.org/wiki/Bedfordshire" id="w">Bedfordshire</a>.<sup id="_ref&shy;Buckley 2003_a" class="reference"><a href="#_note&shy;Buckley 2003" title="">[11]</a></sup> Eles ainda estavam empenhados em fazer diversos concertos na <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>, ent&atilde;o o baterista <a href="http://en.wikipedia.org/wiki/Jim_McCarty" id="w">Jim McCarty</a> e o vocalista <a href="http://en.wikipedia.org/wiki/Keith_Relf" id="w">Keith Relf</a> autorizaram Page e o baixista <a href="http://en.wikipedia.org/wiki/Chris_Dreja" id="w">Chris Dreja</a> a usar o nome &#34&semi;The Yardbirds&#34&semi; para cumprir as obriga&ccedil;&otilde;es da banda. Page e Dreja come&ccedil;aram a tocar guitarra juntos. A primeira escolha de Page para um vocalista era <a href="http://en.wikipedia.org/wiki/Terry_Reid" id="w">Terry Reid</a>, mas Reid recusou a oferta e sugeriu Robert Plant, um jovem cantor de Stourbridge que estava no <a href="http://en.wikipedia.org/wiki/Band_of_Joy" id="w">Band of Joy</a> e no Hobbstweedle.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Plant finalmente aceitou a oferta, recomendando o baterista do Band of Joy <a href="http://en.wikipedia.org/wiki/John_Bonham" id="w">John Bonham</a>.<sup id="_ref&shy;Erlewine 2011a_a" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> Quando Dreja abandonou o projeto para se tornar um fot&oacute;grafo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Ele viria a tirar a fotografia que apareceu na parte de tr&aacute;s do &aacute;lbum de estr&eacute;ia do Led Zeppelin.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> John Paul Jones, por sugest&atilde;o de sua esposa, ligou para Page e eles falaram sobre o cargo vago. Tendo conhecido Jones em seus dias de sess&atilde;o, Page concordou em deixar que ele se juntasse como o membro final.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hindenburg_burning.jpg%7Cthumb%7CA_capa_do_%C3%A1lbum_%5B%5BLed_Zeppelin_(%C3%A1lbum)" id="w">Led Zeppelin]] mostra o dirig&iacute;vel Hindenburg ap&oacute;s inc&ecirc;ndio.</a>&#10;Os quatro tocaram juntos pela primeira vez em uma sala abaixo de uma loja de discos na Gerrard Street, em Londres.<sup id="_ref&shy;Lewis 1994, p. 3_a" class="reference"><a href="#_note&shy;Lewis 1994, p. 3" title="">[17]</a></sup> Page sugeriu que eles tentassem &#34&semi;<a href="http://en.wikipedia.org/wiki/Train_Kept_A&shy;Rollin%26%2339%3B" id="w">Train Kept A&shy;Rollin&#39&semi;</a>&#34&semi;, originalmente uma can&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Jump_blues" id="w">jump blues</a></i> popularizada em uma vers&atilde;o <i><a href="http://en.wikipedia.org/wiki/Rockabilly" id="w">rockabilly</a></i> por <a href="http://en.wikipedia.org/wiki/Johnny_Burnette" id="w">Johnny Burnette</a>, que tinha sido regravada pelo The Yardbirds. &#34&semi;Assim que eu ouvi John Bonham tocar&#34&semi;, lembrou Jones, &#34&semi;Eu sabia que aquilo ia ser grande&#160&semi;... N&oacute;s ficamos imediatamente hipnotizados com a banda&#34&semi;.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Antes de sair para a Escandin&aacute;via o grupo participou de uma sess&atilde;o de grava&ccedil;&atilde;o para o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Three_Week_Hero" id="w">Three Week Hero</a></i>, de <a href="http://en.wikipedia.org/wiki/P.J._Proby" id="w">P.J. Proby</a>. A faixa &#34&semi;Jim&#39&semi;s Blues&#34&semi; do &aacute;lbum, com Plant na gaita, foi a primeira faixa de est&uacute;dio a apresentar todos os quatro membros do futuro Led Zeppelin.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A banda completou uma <a href="http://en.wikipedia.org/wiki/Led_Zeppelin_Scandinavian_Tour_1968" id="w">turn&ecirc; pela Escandin&aacute;via</a> como The New Yardbirds, tocando juntos pela primeira vez na frente de uma plateia ao vivo no Gladsaxe Teen Clubs em <a href="http://en.wikipedia.org/wiki/Gladsaxe" id="w">Gladsaxe</a>, Dinamarca, em 7 de setembro de 1968.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Mais tarde, naquele m&ecirc;s, eles come&ccedil;aram a gravar seu primeiro &aacute;lbum, que foi baseado em seus concertos ao vivo. O &aacute;lbum foi gravado e mixado em nove dias, e Page cobriu os custos.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Ap&oacute;s a conclus&atilde;o do disco, a banda foi for&ccedil;ada a mudar seu nome ap&oacute;s Dreja emitir uma carta de anula&ccedil;&atilde;o, afirmando &agrave; Page que foi permitido apenas o uso do apelido de New Yardbirds para os concertos escandinavos.<sup id="_ref&shy;Wall11_a" class="reference"><a href="#_note&shy;Wall11" title="">[23]</a></sup> Um relato de como o nome da nova banda foi escolhida considerou que Moon e Entwistle haviam sugerido que o supergrupo com Page e Beck cairia como um &#34&semi;bal&atilde;o de chumbo&#34&semi;, uma express&atilde;o para resultados desastrosos.<sup id="_ref&shy;Shadwick 2005_a" class="reference"><a href="#_note&shy;Shadwick 2005" title="">[24]</a></sup> O grupo deixou cair o &#34&semi;a&#34&semi; em <i>lead</i> por sugest&atilde;o de seu empres&aacute;rio, <a href="http://en.wikipedia.org/wiki/Peter_Grant" id="w">Peter Grant</a>, de modo que aqueles n&atilde;o familiarizados com o termo n&atilde;o pronunciassem &#34&semi;leed&#34&semi;. A palavra &#34&semi;bal&atilde;o&#34&semi; foi transformada em &#34&semi;<a href="http://en.wikipedia.org/wiki/Zeppelin" id="w">zeppelin</a>&#34&semi;, talvez um exagero de humor, e Page imaginou o nome como uma combina&ccedil;&atilde;o perfeita de combustibilidade leve e pesada de gra&ccedil;a.<sup id="_ref&shy;Shadwick 2005_b" class="reference"><a href="#_note&shy;Shadwick 2005" title="">[24]</a></sup></p>&#10;<p>Grant garantiu um adiantamento de cento e quarenta e tr&ecirc;s mil d&oacute;lares da <a href="http://en.wikipedia.org/wiki/Atlantic_Records" id="w">Atlantic Records</a> em novembro de 1968, na &eacute;poca, este foi um dos maiores neg&oacute;cios para uma banda nova.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A Atlantic era uma etiqueta com um cat&aacute;logo, principalmente de artistas do <i>blues</i>, <i>soul</i> e <i>jazz</i>, mas na d&eacute;cada de 1960, eles come&ccedil;aram a se interessar por bandas brit&acirc;nicas de <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>. Executivos de gravadoras investiram no Led Zeppelin sem nunca t&ecirc;&shy;los visto, em grande parte, e foram recomendados pela cantora <a href="http://en.wikipedia.org/wiki/Dusty_Springfield" id="w">Dusty Springfield</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Sob os termos do seu contrato, a banda teve autonomia para decidir quando eles iriam lan&ccedil;ar &aacute;lbuns e realizar turn&ecirc;s, e tinha a palavra final sobre o conte&uacute;do e a capa de cada &aacute;lbum. Eles tamb&eacute;m poderiam decidir como lan&ccedil;ar e promover cada vers&atilde;o de suas m&uacute;sicas e se as liberariam como <i>singles</i>. Formaram a sua pr&oacute;pria empresa, Superhype, para lidar com todos os direitos de edi&ccedil;&atilde;o.<sup id="_ref&shy;Lewis 1994, p. 3_b" class="reference"><a href="#_note&shy;Lewis 1994, p. 3" title="">[17]</a></sup></p>&#10;<a id="Primeiros_anos:_1968&shy;70" name="Primeiros_anos:_1968&shy;70"></a><h3> Primeiros anos: 1968&shy;70 </h3>&#10;<p>A banda come&ccedil;ou sua primeira turn&ecirc; pelo Reino Unido em 4 de outubro de 1968, ainda anunciada como New Yardbirds, e fez seu primeiro show como Led Zeppelin na Universidade de Surrey, em <a href="http://en.wikipedia.org/wiki/Battersea" id="w">Battersea</a>, em 25 de outubro.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O empres&aacute;rio da turn&ecirc;, Richard Cole, que se tornou uma figura importante nos concertos do grupo, organizou sua <a href="http://en.wikipedia.org/wiki/Led_Zeppelin_North_American_Tour_1968%E2%80%931969" id="w">primeira turn&ecirc; norte&shy;americana</a> no final do ano.  Seu primeiro show na Am&eacute;rica do Norte foi em Denver, em 26 de dezembro de 1968, seguido por outras datas na Costa Oeste antes da banda viajar para a Calif&oacute;rnia para tocar em Los Angeles e S&atilde;o Francisco.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Seu primeiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_(%C3%A1lbum)" id="w">Led Zeppelin</a></i>, foi lan&ccedil;ado nos Estados Unidos durante a turn&ecirc; no dia 12 de janeiro de 1969, e chegou ao n&uacute;mero 10 na parada da <i>Billboard</i>&semi;<sup id="_ref&shy;Allmusic 2010_b" class="reference"><a href="#_note&shy;Allmusic 2010" title="">[2]</a></sup> foi lan&ccedil;ado no Reino Unido, onde alcan&ccedil;ou a posi&ccedil;&atilde;o de n&uacute;mero 6, em 31 de mar&ccedil;o.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> De acordo com <a href="http://en.wikipedia.org/wiki/Stephen_Thomas_Erlewine" id="w">Steve Erlewine</a>, os memor&aacute;veis <i>riffs</i> de guitarra &#8203;&#8203;vindos do &aacute;lbum, ritmos desajeitados, <a href="http://en.wikipedia.org/wiki/Rock_psicod%C3%A9lico" id="w">&#39&semi;&#39&semi;blues&#39&semi;&#39&semi; psicod&eacute;lico</a>, moda, a mistura de <i>jazz</i> e as notas de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">m&uacute;sica folcl&oacute;rica</a> inglesa, trouxeram &#34&semi;uma importante virada na evolu&ccedil;&atilde;o do <i>hard rock</i> e do <i>heavy metal</i>.&#34&semi;<sup id="_ref&shy;Erlewine 2011b_a" class="reference"><a href="#_note&shy;Erlewine 2011b" title="">[32]</a></sup> Devido ao seu contrato com a <a href="http://en.wikipedia.org/wiki/Sony_Music_Entertainment" id="w">CBS Records</a>, Plant n&atilde;o recebeu cr&eacute;dito por suas contribui&ccedil;&otilde;es nas composi&ccedil;&otilde;es.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bron&shy;y&shy;aur_&shy;_geograph.org.uk_&shy;_21107.jpg%7Cthumb%7Cesquerda%7C%5B%5BBron&shy;Yr&shy;Aur%5D%5D%2C_a_casa_galesa_onde_Page_e_Plant_se_retiraram_em_1970%2C_para_escrever_muitas_das_faixas_que_apareciam_no_terceiro_e_quarto_%C3%A1lbum_da_banda" id="w">alt=Uma fotografia a cores de uma casa de pedra em uma colina.</a>&#10;Em seu primeiro ano, o Led Zeppelin completou quatro <a href="http://en.wikipedia.org/wiki/Turn%C3%AA" id="w">turn&ecirc;s</a> de concertos nos Estados Unidos e no Reino Unido, e tamb&eacute;m lan&ccedil;ou seu segundo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_II" id="w">Led Zeppelin II</a></i>. Gravado quase inteiramente na estrada em v&aacute;rios est&uacute;dios norte&shy;americanos, teve um sucesso comercial ainda maior do que seu disco antecessor, e alcan&ccedil;ou a posi&ccedil;&atilde;o de n&uacute;mero um nos Estados Unidos e no Reino Unido.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;Allmusic 2010_c" class="reference"><a href="#_note&shy;Allmusic 2010" title="">[2]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O &aacute;lbum desenvolveu, principalmente, mais o estilo musical <i><a href="http://en.wikipedia.org/wiki/Blues&shy;rock" id="w">blues&shy;rock</a></i> criado em seu disco de estr&eacute;ia, criando uma obra com um som direto que era &#34&semi;pesado e duro, brutal e direto&#34&semi;, e que seria muito influente e muitas vezes imitado.<sup id="_ref&shy;Led II r_a" class="reference"><a href="#_note&shy;Led II r" title="">[36]</a></sup> Steve Waksman sugeriu que <i>Led Zeppelin II</i> foi &#34&semi;o ponto de partida para a m&uacute;sica de <i>heavy metal</i>&#34&semi;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>A banda via seus &aacute;lbuns como indivis&iacute;veis, completas experi&ecirc;ncias de escuta, n&atilde;o gostavam da reedi&ccedil;&atilde;o de suas trilhas existentes para o lan&ccedil;amento de <i>singles</i>. Grant manteve uma posi&ccedil;&atilde;o pr&oacute;&shy;agressiva com os &aacute;lbuns, particularmente no Reino Unido, onde haviam poucas r&aacute;dios e emissoras de televis&atilde;o para grupos de rock. Sem o consentimento da banda, no entanto, algumas m&uacute;sicas foram reeditadas como <i>singles</i>, especialmente nos Estados Unidos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;Bream_a" class="reference"><a href="#_note&shy;Bream" title="">[39]</a></sup><sup id="_ref&shy;Wall11_b" class="reference"><a href="#_note&shy;Wall11" title="">[23]</a></sup> Em 1969, uma vers&atilde;o editada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Whole_Lotta_Love" id="w">Whole Lotta Love</a>&#34&semi;, uma faixa de seu segundo &aacute;lbum, foi lan&ccedil;adas como <i>single</i> nos Estados Unidos. Ele alcan&ccedil;ou a quarta posi&ccedil;&atilde;o na parada da <i>Billboard</i> em janeiro de 1970, vendendo mais de um milh&atilde;o de c&oacute;pias e ajudando a cimentar a popularidade da banda.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O grupo tamb&eacute;m cada vez mais evitava apari&ccedil;&otilde;es na televis&atilde;o, citando sua prefer&ecirc;ncia de que seus f&atilde;s os ouvissem e assistissem seus concertos ao vivo.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;Wale 1973_a" class="reference"><a href="#_note&shy;Wale 1973" title="">[42]</a></sup></p>&#10;<p>Ap&oacute;s o lan&ccedil;amento do segundo &aacute;lbum, o Led Zeppelin completou mais algumas turn&ecirc;s pelos Estados Unidos. Eles tocaram inicialmente em clubes e sal&otilde;es de baile, em seguida, em audit&oacute;rios maiores, sua popularidade cresceu.<sup id="_ref&shy;Erlewine 2011a_b" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> Alguns dos primeiros concertos do Led Zeppelin duravam mais de quatro horas, com a expans&atilde;o e improvisa&ccedil;&atilde;o de vers&otilde;es ao vivo de seu repert&oacute;rio. Muitos desses shows foram preservados, como <a href="http://en.wikipedia.org/wiki/#Grava&ccedil;&otilde;es piratas" id="w">grava&ccedil;&otilde;es piratas</a>. Foi durante este intenso per&iacute;odo de turn&ecirc;s de concertos que a banda desenvolveu uma reputa&ccedil;&atilde;o de excessos fora do palco.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;Calef_a" class="reference"><a href="#_note&shy;Calef" title="">[44]</a></sup> Um suposto exemplo de extravag&acirc;ncia da banda foi o &#34&semi;<a href="http://en.wikipedia.org/wiki/Epis%C3%B3dio_do_tubar%C3%A3o" id="w">epis&oacute;dio do tubar&atilde;o</a>&#34&semi;, em que os membros do Led Zeppelin teriam inserido um pequeno peixe, ou peda&ccedil;os de um tubar&atilde;o, na vagina e reto de uma groupie amarada no quarto da banda. Acredita&shy;se que esse incidente tenha ocorrido no <a href="http://en.wikipedia.org/wiki/The_Edgewater" id="w">Edgewater Inn</a>, em <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, em 28 de julho de 1969.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Em 1970, Page e Plant se retiraram para Bron&shy;Yr&shy;Aur, uma casa remota no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>, para come&ccedil;ar a trabalhar em seu terceiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_III" id="w">Led Zeppelin III</a></i>.<sup id="_ref&shy;BBC Wales Music 2011_a" class="reference"><a href="#_note&shy;BBC Wales Music 2011" title="">[48]</a></sup> O resultado foi um estilo mais ac&uacute;stico que foi fortemente influenciado pela <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">m&uacute;sica folcl&oacute;rica</a> (<i>folk</i>) e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_celta" id="w">celta</a>, e mostrou a versatilidade da banda. O rico som ac&uacute;stico do &aacute;lbum inicialmente recebeu rea&ccedil;&otilde;es mistas, com cr&iacute;ticos e os f&atilde;s surpresos com a mudan&ccedil;a principalmente el&eacute;trica dos <a href="http://en.wikipedia.org/wiki/Arranjo_(m%C3%BAsica)" id="w">arranjos</a> dos dois primeiros &aacute;lbuns, al&eacute;m da crescente hostilidade da banda para a imprensa musical.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;Bream_b" class="reference"><a href="#_note&shy;Bream" title="">[39]</a></sup> Ele alcan&ccedil;ou o n&uacute;mero um no Reino Unido e nas paradas dos Estados Unidos, mas sua perman&ecirc;ncia seria a menor de seus cinco primeiros &aacute;lbuns.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A faixa de abertura do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Immigrant_Song" id="w">Immigrant Song</a>&#34&semi;, foi lan&ccedil;ado como um <i>single</i> nos Estados Unidos em novembro de 1970, contra a vontade da banda, e ficou na parada das vinte melhores can&ccedil;&otilde;es da <i>Billboard</i>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="%22Maior_banda_do_mundo%22:_1971&shy;75" name="%22Maior_banda_do_mundo%22:_1971&shy;75"></a><h3> &#34&semi;Maior banda do mundo&#34&semi;: 1971&shy;75 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zoso.svg%7Cthumb%7Cdireita%7C250px" id="w">S&iacute;mbolos dos integrantes da banda, que aparecem pela primeira vez no &aacute;lbum &#39&semi;&#39&semi;[[Led Zeppelin IV]]&#39&semi;&#39&semi;, representando (a partir da esquerda para a direita) Page, Jones, Bonham e Plant.</a></p>&#10;<p>Na d&eacute;cada de 1970, o Led Zeppelin atingiu novos patamares de sucesso comercial e de cr&iacute;tica de um dos grupos mais influentes da &eacute;poca, superando suas conquistas anteriores.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A imagem da banda tamb&eacute;m mudou quando os membros come&ccedil;aram a usar elaboradas roupas extravagantes.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O Led Zeppelin come&ccedil;ou a viajar em um avi&atilde;o a jato privado, um <a href="http://en.wikipedia.org/wiki/Boeing_720" id="w">Boeing 720</a> (apelidado de <i><a href="http://en.wikipedia.org/wiki/The_Starship" id="w">Starship</a></i>), alugando se&ccedil;&otilde;es inteiras de hot&eacute;is (incluindo a Continental Hyatt House, em Los Angeles, conhecido popularmente como o &#34&semi;Riot House&#34&semi;), e tornou&shy;se o assunto frequente de repetidas hist&oacute;rias de devassid&atilde;o. Um deles envolveu John Bonham dirigindo uma motocicleta em um piso alugado do Riot House,<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> enquanto a outra envolvia a destrui&ccedil;&atilde;o de um quarto no Tokyo <a href="http://en.wikipedia.org/wiki/Hilton" id="w">Hilton</a>, levando o grupo a ser banido do estabelecimento para a resto da vida.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Embora o Led Zeppelin desenvolveu uma reputa&ccedil;&atilde;o de destruidores de suas su&iacute;tes de hotel e jogando aparelhos de televis&atilde;o para fora das janelas, alguns sugerem que estes contos t&ecirc;m sido exagerados. O jornalista musical Chris Welch argumenta que &#34&semi;as viagens [do Led Zeppelin] geraram muitas hist&oacute;rias, mas era um mito de que [eles] estavam constantemente envolvidos em atos de destrui&ccedil;&atilde;o arbitr&aacute;ria e comportamentos lascivos&#34&semi;.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Led_Zeppelin_acoustic_1973.jpg%7Cthumb%7Cesquerda" id="w">Plant e Page em concerto em Hamburgo, Alemanha em mar&ccedil;o de 1973 pouco antes do lan&ccedil;amento do quinto &aacute;lbum do Led Zeppelin, &#39&semi;&#39&semi;[[Houses of the Holy]]&#39&semi;&#39&semi;.</a></p>&#10;<p>A banda lan&ccedil;ou seu quarto &aacute;lbum no dia 8 de novembro de 1971. Em resposta ao tratamento que os membros do grupo receberam dos cr&iacute;ticos, especialmente depois de <i>Led Zeppelin III</i>, a banda decidiu lan&ccedil;ar o quarto &aacute;lbum sem t&iacute;tulo, embora seja diferentemente conhecido como <i>Led Zeppelin IV</i>, &#34&semi;sem t&iacute;tulo&#34&semi;, <i>IV</i>, ou, devido os quatro s&iacute;mbolos que aparecem na etiqueta, como <i>Four Symbols</i>, <i>ZoSo</i> ou &#34&semi;runas&#34&semi;.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Al&eacute;m da falta de um t&iacute;tulo, a capa original sequer possu&iacute;a o nome da banda, como o grupo desejava ser an&ocirc;nimo e evitar a f&aacute;cil caracteriza&ccedil;&atilde;o pela imprensa.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;Wall11_c" class="reference"><a href="#_note&shy;Wall11" title="">[23]</a></sup> Com 37 milh&otilde;es de c&oacute;pias vendidas, <i>Led Zeppelin IV</i> &eacute; um dos <a href="http://en.wikipedia.org/wiki/Anexo:%C3%81lbuns_mais_vendidos_do_mundo" id="w">&aacute;lbuns mais vendidos da hist&oacute;ria</a>, e sua enorme popularidade cimentou o status do grupo como <i>superstars</i> na d&eacute;cada de 1970.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Por volta de 2006, tinha vendido 23 milh&otilde;es de c&oacute;pias nos Estados Unidos.<sup id="_ref&shy;RIAA 2009_a" class="reference"><a href="#_note&shy;RIAA 2009" title="">[63]</a></sup> A faixa &#34&semi;<a href="http://en.wikipedia.org/wiki/Stairway_to_Heaven" id="w">Stairway to Heaven</a>&#34&semi;, nunca lan&ccedil;ado como um <i>single</i>, &eacute; &agrave;s vezes citada sendo a can&ccedil;&atilde;o mais pedida<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> e mais tocada<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> de <a href="http://en.wikipedia.org/wiki/Album&shy;oriented_rock" id="w">rock orientado a &aacute;lbum</a> (AOR) das <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">r&aacute;dios FM</a>. O grupo acompanhou o lan&ccedil;amento do &aacute;lbum, com passeios do Reino Unido, Austr&aacute;lia, Am&eacute;rica do Norte, Jap&atilde;o e Reino Unido novamente a partir do final 1971 e in&iacute;cio de 1973.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>O pr&oacute;ximo &aacute;lbum do Led Zeppelin, <i><a href="http://en.wikipedia.org/wiki/Houses_of_the_Holy" id="w">Houses of the Holy</a></i>, foi lan&ccedil;ado em mar&ccedil;o de 1973. Ele apresentava novas experi&ecirc;ncias da banda, que expandiu o uso de sintetizadores e orquestra&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Mellotron" id="w">mellotron</a>. A capa do &aacute;lbum, predominantemente laranja, foi projetada pelo grupo de designers <a href="http://en.wikipedia.org/wiki/Hipgnosis" id="w">Hipgnosis</a> de Londres, retrata imagens de crian&ccedil;as nuas subindo a <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_dos_Gigantes" id="w">Cal&ccedil;ada dos Gigantes</a> na Irlanda do Norte. Embora as crian&ccedil;as n&atilde;o s&atilde;o mostradas de frente, a tampa foi controversa na &eacute;poca do lan&ccedil;amento do &aacute;lbum. Tal como acontecera com o quarto &aacute;lbum da banda, nem o seu nome e nem o t&iacute;tulo do &aacute;lbum foi impresso na capa.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p><i>Houses of the Holy</i> liderou as paradas em todo o mundo,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> e uma turn&ecirc; subsequente da banda na Am&eacute;rica do Norte, em 1973, quebrou recordes de comparecimento, visto que eles eram consistentemente cheios de grandes audit&oacute;rios e est&aacute;dios. No <a href="http://en.wikipedia.org/wiki/Tampa_Stadium" id="w">Tampa Stadium</a>, na Fl&oacute;rida, eles tocaram para 56.800 f&atilde;s, quebrando o recorde do concerto dos Beatles em 1965, no concerto do <a href="http://en.wikipedia.org/wiki/Shea_Stadium" id="w">Shea Stadium</a> e arrecadando 309 mil d&oacute;lares.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Tr&ecirc;s shows com ingressos esgotados no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>, em Nova Iorque foram gravados para um filme, mas a vers&atilde;o teatral do projeto (<i><a href="http://en.wikipedia.org/wiki/The_Song_Remains_the_Same" id="w">The Song Remains the Same</a></i>) foi adiado para 1976. Antes do desempenho final da banda, 180 mil d&oacute;lares do dinheiro da banda a partir de receitas de bilheteira foi roubado de um cofre no Drake Hotel.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LedZeppelinChicago75_2.jpg%7Cthumb%7Cdireita%7C220px" id="w">Led Zeppelin se apresentar no Chicago Stadium em janeiro de 1975, poucas semanas antes do lan&ccedil;amento de &#39&semi;&#39&semi;[[Physical Graffiti]]&#39&semi;&#39&semi;.</a></p>&#10;<p>Em 1974, o grupo fez uma pausa em suas turn&ecirc;s e lan&ccedil;ou sua pr&oacute;pria gravadora, a <a href="http://en.wikipedia.org/wiki/Swan_Song_Records" id="w">Swan Song</a>, em homenagem a uma m&uacute;sica in&eacute;dita. A gravadora surgiu ap&oacute;s o fim do contrato comum de cinco anos do grupo com a Atlantic, no final de 1973, que agora s&oacute; distribu&iacute;a os discos do grupo com a Swan Song.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> O logotipo da gravadora, baseado em um desenho chamado <i>Evening: Fall of Day</i> (1869) de <a href="http://en.wikipedia.org/wiki/William_Rimmer" id="w">William Rimmer</a>, apresenta uma imagem de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> O logotipo pode ser encontrado nas recorda&ccedil;&otilde;es do Led Zeppelin, principalmente em camisetas. Al&eacute;m de usar Swan Song como um ve&iacute;culo para promover os seus pr&oacute;prios &aacute;lbuns, a banda expandiu a lista da gravadora, assinando com artistas como <a href="http://en.wikipedia.org/wiki/Bad_Company_(banda)" id="w">Bad Company</a>, os <a href="http://en.wikipedia.org/wiki/The_Pretty_Things" id="w">Pretty Things</a> e <a href="http://en.wikipedia.org/wiki/Maggie_Bell" id="w">Maggie Bell</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> O r&oacute;tulo foi bem sucedido at&eacute; a exist&ecirc;ncia do Led Zeppelin, mas durou menos de tr&ecirc;s anos depois de separa&ccedil;&atilde;o.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Em 1975, o &aacute;lbum duplo <i><a href="http://en.wikipedia.org/wiki/Physical_Graffiti" id="w">Physical Graffiti</a></i>, do Led Zeppelin foi o primeiro lan&ccedil;amento do selo Swan Song. Ela era composta por quinze can&ccedil;&otilde;es, das quais oito foram registradas em <a href="http://en.wikipedia.org/wiki/Headley_Grange_Studios" id="w">Headley Grange</a>, em 1974, e sete haviam sido registradas anteriormente. Uma revis&atilde;o na revista <i>Rolling Stone</i> se referia a <i>Physical Graffiti</i> como &#34&semi;lance de respeitabilidade art&iacute;stica&#34&semi; do grupo, acrescentando que as &uacute;nicas bandas que podiam competir com o Led Zeppelin no t&iacute;tulo de &#34&semi;Melhor Banda de Rock do Mundo&#34&semi; eram os <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">Rolling Stones</a> e o The Who.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> O &aacute;lbum foi um enorme sucesso comercial e de cr&iacute;tica. Pouco depois do lan&ccedil;amento de <i>Physical Graffiti</i>, todos os &aacute;lbuns anteriores do Led Zeppelin simultaneamente reentraram na parada dos 200 melhores &aacute;lbuns,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> a banda embarcou em uma <a href="http://en.wikipedia.org/wiki/Led_Zeppelin_North_American_Tour_1975" id="w">turn&ecirc; norte&shy;americana</a>,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> agora empregando sistemas de ilumina&ccedil;&atilde;o e de som sofisticado.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Em maio de 1975, eles tocaram cinco noites com ingressos esgotados no <a href="http://en.wikipedia.org/wiki/Earls_Court_Exhibition_Centre" id="w">Earls Court Arena</a>, em Londres, na &eacute;poca em que era a maior casa de shows na Gr&atilde;&shy;Bretanha.<sup id="_ref&shy;Calef_b" class="reference"><a href="#_note&shy;Calef" title="">[44]</a></sup></p>&#10;<a id="Hiato_de_turismo_e_o_retorno:_1975&shy;77" name="Hiato_de_turismo_e_o_retorno:_1975&shy;77"></a><h3> Hiato de turismo e o retorno: 1975&shy;77 </h3>&#10;<p>Na sequ&ecirc;ncia de sua apari&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Earls_Court_1975" id="w">Earls Court</a>, o Led Zeppelin teve uma folga e planejou uma turn&ecirc; de outono nos Estados Unidos, programada para abrir com duas datas ao ar livre em S&atilde;o Francisco.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Em agosto de 1975, no entanto, Plant e sua esposa Maureen foram envolvidos em um s&eacute;rio acidente de carro durante as f&eacute;rias em <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a>, na Gr&eacute;cia. Plant sofreu uma les&atilde;o no tornozelo e Maureen foi gravemente ferida&semi; uma transfus&atilde;o de sangue salvou sua vida.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Incapaz de participar da turn&ecirc;, ele foi para as <a href="http://en.wikipedia.org/wiki/Ilhas_do_Canal" id="w">Ilhas do Canal</a>, em <a href="http://en.wikipedia.org/wiki/Jersey" id="w">Jersey</a>, onde passou os meses de agosto e setembro se recuperando, com Bonham e Page no reboque. A banda se reuniu novamente em <a href="http://en.wikipedia.org/wiki/Malibu" id="w">Malibu</a>, Calif&oacute;rnia. Durante este for&ccedil;ado hiato muito do material para o seu &aacute;lbum seguinte, <i><a href="http://en.wikipedia.org/wiki/Presence" id="w">Presence</a></i>, foi escrito.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jimmy_Page_with_Robert_Plant_2_&shy;_Led_Zeppelin_&shy;_1977.jpg%7Cthumb%7Cdireita%7C225px%7Cupright" id="w">Jimmy Page e Robert Plant, em uma turn&ecirc; na cidade de [[Chicago]], nos Estados Unidos em 1977.</a></p>&#10;<p>A essa altura, o Led Zeppelin era a atra&ccedil;&atilde;o de rock n&uacute;mero um do mundo,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> tendo superado a maioria das bandas da &eacute;poca, incluindo os Rolling Stones.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> <i>Presence</i>, lan&ccedil;ado em mar&ccedil;o de 1976, marcou uma mudan&ccedil;a no som do grupo para mais simples, composto &agrave; base de viol&atilde;o, a partir das baladas ac&uacute;sticas e complicados arranjos destacados em seus &aacute;lbuns anteriores. Apesar de ter vencido o <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">disco de platina</a>, <i>Presence</i> recebeu uma rea&ccedil;&atilde;o mista entre os f&atilde;s e a imprensa musical, com alguns cr&iacute;ticos sugerindo que os excessos da banda poderiam ter acabado juntamente com eles.<sup id="_ref&shy;Erlewine 2011a_c" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> O disco chegou ao n&uacute;mero um nas paradas da <i>Billboard</i> em duas semanas.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Page tinha come&ccedil;ado a usar hero&iacute;na durante as sess&otilde;es de grava&ccedil;&atilde;o para o &aacute;lbum, um h&aacute;bito que pode ter afetado os futuros concertos ao vivo e as grava&ccedil;&otilde;es de est&uacute;dio da banda, embora isso tenha sido negado pelo pr&oacute;prio guitarrista.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Por causa dos ferimentos de Plant, o Led Zeppelin n&atilde;o realizou concertos em 1976. Em vez disso, a banda completou o filme&shy;concerto <i><a href="http://en.wikipedia.org/wiki/The_Song_Remains_the_Same" id="w">The Song Remains the Same</a></i> e a <a href="http://en.wikipedia.org/wiki/The_Song_Remains_the_Same_(%C3%A1lbum)" id="w">trilha sonora</a> que o acompanha. O filme estreou em Nova Iorque em 20 de outubro de 1976, mas teve uma recep&ccedil;&atilde;o morna dos f&atilde;s e da cr&iacute;tica.<sup id="_ref&shy;Erlewine 2011a_d" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> O filme foi particularmente mal sucedido no Reino Unido, onde, indispostos a fazer uma turn&ecirc; desde 1975 por causa de seu estado de <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a> imposto, a banda enfrentou uma dif&iacute;cil batalha para reconquistar a afei&ccedil;&atilde;o do p&uacute;blico.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Silverdome_2.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Pontiac Silverdome]], em Michigan, onde a banda estabeleceu um recorde de maior p&uacute;blico em 1977, com 76.229 pessoas.</a>&#10;Em 1977, o Led Zeppelin embarcou em outra grande <a href="http://en.wikipedia.org/wiki/Led_Zeppelin_North_American_Tour_1977" id="w">turn&ecirc; na Am&eacute;rica do Norte</a>. A banda estabeleceu um novo recorde de p&uacute;blico, com 76.229 espectadores em seu concerto no Pontiac Silverdome, em 30 de abril.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Tratava&shy;se, de acordo com o <i><a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness Book of Records</a></i>, do maior comparecimento dessa data para uma &uacute;nica apresenta&ccedil;&atilde;o.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Embora a turn&ecirc; fosse financeiramente rent&aacute;vel, foi assolada por problemas fora do palco. Em 19 de abril, mais de 70 pessoas foram presas como cerca de 1.000 f&atilde;s tentando entrar sem ingressos em dois concertos esgotados no Riverfront Coliseum, em Cincinnati, enquanto outros tentaram ganhar a entrada, atirando pedras e garrafas atrav&eacute;s de portas de vidro.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Em 3 de junho, um concerto no Tampa Stadium foi interrompido por causa de uma tempestade severa, apesar de bilhetes indicando &#34&semi;fa&ccedil;a chuva ou fa&ccedil;a sol&#34&semi;. A revolta eclodiu, resultando em pris&otilde;es e feridos.<sup id="_ref&shy;Case2011_a" class="reference"><a href="#_note&shy;Case2011" title="">[91]</a></sup></p>&#10;<p>Ap&oacute;s o concerto de 23 de julho no Days on the Green, um festival no <a href="http://en.wikipedia.org/wiki/Oakland&shy;Alameda_County_Coliseum" id="w">Oakland Coliseum</a>, em <a href="http://en.wikipedia.org/wiki/Oakland_(Calif%C3%B3rnia)" id="w">Oakland</a>, Calif&oacute;rnia, Bonham e os membros da equipe de apoio da banda foram presos depois de um membro da equipe do promotor <a href="http://en.wikipedia.org/wiki/Bill_Graham" id="w">Bill Graham</a> ter sido espancado durante a performance da banda.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> No segundo concerto em Oakland no dia seguinte foi a &uacute;ltima apari&ccedil;&atilde;o ao vivo da banda nos Estados Unidos. Dois dias depois, quando a banda hospedava&shy;se em um hotel em <a href="http://en.wikipedia.org/wiki/French_Quarter" id="w">French Quarter</a> para o seu desempenho em 30 de julho, no <a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Superdome" id="w">Louisiana Superdome</a>, Plant recebeu a not&iacute;cia de que seu filho Karac, de cinco anos de idade, tinha morrido de um v&iacute;rus estomacal. O resto da turn&ecirc; foi cancelada imediatamente, levando especula&ccedil;&otilde;es sobre o futuro da banda.<sup id="_ref&shy;Erlewine 2011a_e" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Morte_de_Bonham_e_o_fim:_1978&shy;1980" name="Morte_de_Bonham_e_o_fim:_1978&shy;1980"></a><h3> Morte de Bonham e o fim: 1978&shy;1980 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:John_Bonham_1975.jpg%7Cthumb%7Cdireita%7Cupright" id="w">Ap&oacute;s a morte de John Bonham (foto de 1975) em 25 de setembro de 1980, os membros remanescentes do Led Zeppelin decidiram dissolver o grupo.</a>&#10;Em novembro de 1978, o grupo gravou na Polar Studios em Estocolmo, na Su&eacute;cia. O &aacute;lbum resultante, <i><a href="http://en.wikipedia.org/wiki/In_Through_the_Out_Door" id="w">In Through the Out Door</a></i>, exibiu a experimenta&ccedil;&atilde;o sonora que novamente chamou rea&ccedil;&otilde;es mistas dos cr&iacute;ticos.<sup id="_ref&shy;Bream_c" class="reference"><a href="#_note&shy;Bream" title="">[39]</a></sup> No entanto, o disco alcan&ccedil;ou o n&uacute;mero um no Reino Unido e os Estados Unidos em apenas uma semana o seu segundo no <i>Billboard album chart</i>. Com o lan&ccedil;amento deste &aacute;lbum, o cat&aacute;logo inteiro do Led Zeppelin voltou ao <i>Billboard Top 200</i> nas semanas de 27 de outubro e 3 de novembro de 1979.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Em agosto de 1979, depois de dois shows de aquecimento em <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhague</a>, o Led Zeppelin anunciou dois concertos no <a href="http://en.wikipedia.org/wiki/Festival_de_M%C3%BAsica_de_Knebworth" id="w">Festival de M&uacute;sica de Knebworth</a>, tocando para cerca de 104 mil pessoas na primeira noite.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Uma breve e discreta turn&ecirc; europ&eacute;ia foi realizada entre junho e julho de 1980, com um conjunto despojado sem os longos e habituais e solos e congestionamentos.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Em 27 de junho, em um show em <a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberg</a>, na Alemanha, o concerto veio a uma parada abrupta no meio da terceira m&uacute;sica, quando Bonham teve um colapso no palco e foi levado &agrave;s pressas para o hospital.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> A especula&ccedil;&atilde;o na imprensa sugeriu que seu colapso tivesse sido o resultado de consumo excessivo de &aacute;lcool e uso de drogas, mas a banda afirmou que ele simplesmente comeu demais.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Uma turn&ecirc; norte&shy;americana, a primeira da banda desde 1977, foi programada para se iniciar em 17 de outubro de 1980. Em 24 de setembro, Bonham foi pego pelo assistente do Led Zeppelin, Rex King para assistir aos ensaios no <a href="http://en.wikipedia.org/wiki/Bray_Studios" id="w">Bray Studios</a>.<sup id="_ref&shy;Welch1_a" class="reference"><a href="#_note&shy;Welch1" title="">[100]</a></sup> Durante a viagem Bonham pediu para parar para o caf&eacute; da manh&atilde;, onde ele bebeu quatro vodkas qu&aacute;druplas (450&#160&semi;ml/15 <a href="http://en.wikipedia.org/wiki/On%C3%A7a_(massa)" id="w">oz.</a>) com um peda&ccedil;o de presunto. Depois de dar uma mordida no peda&ccedil;o de presunto, ele disse ao seu assistente, &#34&semi;Caf&eacute; da manh&atilde;&#34&semi;. Bonham continuou a beber muito quando chegou ao est&uacute;dio. Os ensaios foram interrompidos na tarde daquela noite, e a banda se retirou para a casa de Page &mdash; a Old Mill House em Clewer, <a href="http://en.wikipedia.org/wiki/Windsor_(Berkshire)" id="w">Windsor</a>. Depois da meia noite, Bonham, que havia ca&iacute;do no sono, foi levado para a cama e colocou em seu lado. &Agrave;s 1:45&#160&semi;do dia seguinte Benji LeFevre (gerente da nova turn&ecirc; do Led Zeppelin) e John Paul Jones encontraram Bonham morto. A causa da morte foi asfixia de v&ocirc;mito&semi; uma aut&oacute;psia n&atilde;o encontrou outras drogas em seu corpo. Bonham foi cremado em 10 de outubro de 1980, e suas cinzas foram enterradas na igreja paroquial de Rushock em Droitwich, <a href="http://en.wikipedia.org/wiki/Worcestershire" id="w">Worcestershire</a>. O veredito de morte acidental foi devolvido a um inqu&eacute;rito realizado em 27 de outubro.<sup id="_ref&shy;Welch1_b" class="reference"><a href="#_note&shy;Welch1" title="">[100]</a></sup></p>&#10;<p>A planejada turn&ecirc; norte&shy;americana foi cancelada, e apesar de rumores de que <a href="http://en.wikipedia.org/wiki/Cozy_Powell" id="w">Cozy Powell</a>, <a href="http://en.wikipedia.org/wiki/Carmine_Appice" id="w">Carmine Appice</a>, <a href="http://en.wikipedia.org/wiki/Barriemore_Barlow" id="w">Barriemore Barlow</a>, <a href="http://en.wikipedia.org/wiki/Simon_Kirke" id="w">Simon Kirke</a> ou <a href="http://en.wikipedia.org/wiki/Bev_Bevan" id="w">Bev Bevan</a> iriam se juntar ao grupo como seu substituto, os membros restantes decidiram se dissolver. Um comunicado de imprensa em 4 de dezembro 1980 declarou que, &#34&semi;Queremos que se saiba que a perda de nosso querido amigo, e do profundo sentimento de harmonia indivis&iacute;vel sentida por n&oacute;s mesmos e nosso empres&aacute;rio, nos levaram a decidir que n&atilde;o poder&iacute;amos continuar como eramos&#34&semi;, e foi simplesmente assinado &#34&semi;Led Zeppelin&#34&semi;.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="P%C3%B3s&shy;fim" name="P%C3%B3s&shy;fim"></a><h3> P&oacute;s&shy;fim </h3>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h4> D&eacute;cada de 1980 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jimmy_Page_1983.jpg%7Cminiaturadaimagem%7Cesquerda%7C185px" id="w">Page em concerto no [[Cow Palace]], em Daly City, Calif&oacute;rnia, em 1983</a></p>&#10;<p>O primeiro projeto p&oacute;s&shy;Led Zeppelin da banda foi o <a href="http://en.wikipedia.org/wiki/The_Honeydrippers" id="w">The Honeydrippers</a>, um grupo formado por Jimmy Page e Robert Plant, junto aos guitarristas Jeff Beck, <a href="http://en.wikipedia.org/wiki/Paul_Shaffer" id="w">Paul Shaffer</a>, e <a href="http://en.wikipedia.org/wiki/Nile_Rodgers" id="w">Nile Rodgers</a>. Plant cantava na banda com um estilo diferente do Led Zeppelin, em um g&ecirc;nero mais <i><a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">R&#38&semi;B</a></i>, com destaque para o cover de &#34&semi;Sea of Love&#34&semi;, que alcan&ccedil;ou a posi&ccedil;&atilde;o n&uacute;mero tr&ecirc;s nas paradas da <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> no in&iacute;cio de 1985.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Dois anos ap&oacute;s a morte de John Bonham, a banda editou <i><a href="http://en.wikipedia.org/wiki/Coda_(%C3%A1lbum)" id="w">Coda</a></i>, uma cole&ccedil;&atilde;o de m&uacute;sicas n&atilde;o&shy;editadas, inicialmente tocadas em um concerto da banda no <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a>, em 1970, cada sec&ccedil;&atilde;o a partir de <i>Led Zeppelin III</i> at&eacute; <i>Houses of the Holy</i>, o &aacute;lbum p&oacute;stumo contava ainda com um som instrumental de tambor de John Bonham, de 1976, chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Bonzo%26%2339%3Bs_Montreux" id="w">Bonzo&#39&semi;s Montreux</a>&#34&semi;.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Em 13 de Julho de 1985, o Led Zeppelin reuniu&shy;se para o concerto <a href="http://en.wikipedia.org/wiki/Live_Aid" id="w">Live Aid</a>, no <a href="http://en.wikipedia.org/wiki/John_F._Kennedy_Stadium" id="w">JFK Stadium</a>, em <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, tocando em uma curta apresenta&ccedil;&atilde;o com os bateristas <a href="http://en.wikipedia.org/wiki/Tony_Thompson" id="w">Tony Thompson</a> e <a href="http://en.wikipedia.org/wiki/Phil_Collins" id="w">Phil Collins</a> e o baixista <a href="http://en.wikipedia.org/wiki/Paul_Martinez" id="w">Paul Martinez</a>. Collins havia contribu&iacute;do nos dois primeiros &aacute;lbuns solo de Plant, enquanto Martinez era um membro do Band of Joy. O desempenho foi prejudicado pela falta de ensaio com os dois bateristas, lutas de Page com uma guitarra fora de sintonia, monitores de mal funcionamento, e pela voz rouca de Plant.<sup id="_ref&shy;Lewis & Pallett 1997_a" class="reference"><a href="#_note&shy;Lewis & Pallett 1997" title="">[104]</a></sup><sup id="_ref&shy;Prato_a" class="reference"><a href="#_note&shy;Prato" title="">[105]</a></sup> Page descreveu a performance como &#34&semi;muito ca&oacute;tica&#34&semi;, enquanto Plant a caracterizou como uma &#34&semi;atrocidade&#34&semi;.<sup id="_ref&shy;Lewis & Pallett 1997_b" class="reference"><a href="#_note&shy;Lewis & Pallett 1997" title="">[104]</a></sup></p>&#10;<p>Os tr&ecirc;s membros reuniram&shy;se em 14 de maio de 1988, para o concerto do 40&ordm; anivers&aacute;rio da Atlantic Records, com o filho de John Bonham, <a href="http://en.wikipedia.org/wiki/Jason_Bonham" id="w">Jason Bonham</a>, na bateria. O resultado foi mais um desempenho desarticulado, depois de Plant e Page argumentarem imediatamente antes &agrave; entrada em cena sobre a possibilidade de tocar &#34&semi;Stairway to Heaven&#34&semi;, e com a perda completa dos teclados de Jones na alimenta&ccedil;&atilde;o de televis&atilde;o ao vivo.<sup id="_ref&shy;Prato_b" class="reference"><a href="#_note&shy;Prato" title="">[105]</a></sup><sup id="_ref&shy;Lewis & Pallett_140_a" class="reference"><a href="#_note&shy;Lewis & Pallett_140" title="">[106]</a></sup> Page descreveu a performance como &#34&semi;uma grande decep&ccedil;&atilde;o&#34&semi;, e Plant disse que &#34&semi;o show foi podre&#34&semi;.<sup id="_ref&shy;Lewis & Pallett_140_b" class="reference"><a href="#_note&shy;Lewis & Pallett_140" title="">[106]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h4> D&eacute;cada de 1990 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JasonBonham2010b.jpg%7Cthumb%7Cupright" id="w">[[Jason Bonham]], filho do baterista John Bonham. Em algumas ocasi&otilde;es, ele substituiu seu pai nas reuni&otilde;es do Led Zeppelin.</a></p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Led_Zeppelin_Box_Set" id="w">conjunto de caixas do Led Zeppelin</a>, com faixas remasterizadas sob supervis&atilde;o de Page, foi lan&ccedil;ada em 1990 e refor&ccedil;ou a reputa&ccedil;&atilde;o da banda, levando a discuss&otilde;es abortivas entre os membros sobre uma reuni&atilde;o.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Este conjunto inclui quatro faixas in&eacute;ditas, incluindo uma vers&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Travelling_Riverside_Blues" id="w">Travelling Riverside Blues</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Robert_Johnson" id="w">Robert Johnson</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> A can&ccedil;&atilde;o alcan&ccedil;ou a s&eacute;tima posi&ccedil;&atilde;o nos gr&aacute;ficos da <i>Billboard</i> <a href="http://en.wikipedia.org/wiki/Hot_Mainstream_Rock_Tracks" id="w">Album Rock Tracks</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Em 1992 foi lan&ccedil;ado &#34&semi;<a href="http://en.wikipedia.org/wiki/Hey_Hey_What_Can_I_Do" id="w">Hey Hey What Can I Do</a>&#34&semi;, o <a href="http://en.wikipedia.org/wiki/Lado_A_e_lado_B" id="w">lado B</a> original de &#34&semi;<a href="http://en.wikipedia.org/wiki/Immigrant_Song" id="w">Immigrant Song</a>&#34&semi;, como um CD single nos Estados Unidos.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_Boxed_Set_2" id="w">Led Zeppelin Boxed Set 2</a></i> foi lan&ccedil;ado em 1993&semi; os dois conjuntos de caixas juntos continham todas as grava&ccedil;&otilde;es de est&uacute;dio conhecidas, assim como algumas faixas raras ao vivo.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Em 1994, <a href="http://en.wikipedia.org/wiki/Page_and_Plant" id="w">Page e Plant</a> se reuniram para o &#34&semi;UnLedded&#34&semi;, um projeto da MTV com 90 minutos de dura&ccedil;&atilde;o.<sup id="_ref&shy;Bream_d" class="reference"><a href="#_note&shy;Bream" title="">[39]</a></sup> Mais tarde, eles lan&ccedil;aram um &aacute;lbum chamado <i><a href="http://en.wikipedia.org/wiki/No_Quarter:_Jimmy_Page_and_Robert_Plant_Unledded" id="w">No Quarter: Jimmy Page and Robert Plant Unledded</a></i>, que contou com algumas m&uacute;sicas retrabalhadas do Led Zeppelin,<sup id="_ref&shy;Bream_e" class="reference"><a href="#_note&shy;Bream" title="">[39]</a></sup> e embarcaram em uma turn&ecirc; mundial no ano seguinte.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Isto foi dito a ser o in&iacute;cio de um racha entre os membros da banda, como Jones nem sequer foi informado da reuni&atilde;o.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Em 1995, os membros remanescentes da banda foram introduzidos no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> nos Estados Unidos por <a href="http://en.wikipedia.org/wiki/Steven_Tyler" id="w">Steven Tyler</a> e <a href="http://en.wikipedia.org/wiki/Joe_Perry" id="w">Joe Perry</a> do <a href="http://en.wikipedia.org/wiki/Aerosmith" id="w">Aerosmith</a>. Jason e Zo&euml; Bonham tamb&eacute;m participaram, representando seu falecido pai.<sup id="_ref&shy;Lewis_163_a" class="reference"><a href="#_note&shy;Lewis_163" title="">[114]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">cerim&ocirc;nia de posse</a>, uma falha interna da banda, tornou&shy;se evidente quando Jones brincou ao aceitar seu pr&ecirc;mio, &#34&semi;Obrigado, meus amigos, por, finalmente, lembrarem o meu n&uacute;mero de telefone&#34&semi;, causando consterna&ccedil;&atilde;o e olhares estranhos de Page e Plant.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Posteriormente, eles tocaram em um breve conjunto com Tyler e Perry, com Jason Bonham na bateria, e, em seguida, uma segunda vez com <a href="http://en.wikipedia.org/wiki/Neil_Young" id="w">Neil Young</a>, desta vez com <a href="http://en.wikipedia.org/wiki/Michael_Lee" id="w">Michael Lee</a> tocando bateria.<sup id="_ref&shy;Lewis_163_b" class="reference"><a href="#_note&shy;Lewis_163" title="">[114]</a></sup></p>&#10;<p>Em 1997, Atlantic lan&ccedil;ou uma edi&ccedil;&atilde;o em <i>single</i> de &#34&semi;Whole Lotta Love&#34&semi; nos Estados Unidos e no Reino Unido, o &uacute;nico <i>single</i> da banda lan&ccedil;ado em sua terra natal, onde alcan&ccedil;ou a 21&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Em novembro do mesmo ano viu&shy;se o lan&ccedil;amento de <i><a href="http://en.wikipedia.org/wiki/BBC_Sessions_(Led_Zeppelin)" id="w">Led Zeppelin BBC Sessions</a></i>, um disco&shy;duplo conjunto, em grande parte gravado entre 1969 e 1971.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Page e Plant lan&ccedil;aram outro &aacute;lbum chamado <i><a href="http://en.wikipedia.org/wiki/Walking_into_Clarksdale" id="w">Walking into Clarksdale</a></i> em 1998, com todo um material novo, mas depois das vendas decepcionantes a parceria foi dissolvida antes de uma turn&ecirc; australiana planejada.<sup id="_ref&shy;Bream_f" class="reference"><a href="#_note&shy;Bream" title="">[39]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<a id="Anos_2000_e_atualmente" name="Anos_2000_e_atualmente"></a><h4> Anos 2000 e atualmente </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Led_Zeppelin_2007.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">Led Zeppelin se apresentando no [[Ahmet Ertegun Tribute Concert]] em dezembro de 2007</a>&#10;Em 2003, foi lan&ccedil;amento o &aacute;lbum ao vivo triplo <i><a href="http://en.wikipedia.org/wiki/How_the_West_Was_Won_(Led_Zeppelin)" id="w">How the West Was Won</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_(DVD)" id="w">Led Zeppelin DVD</a></i>, um conjunto cronol&oacute;gico de seis horas de imagens ao vivo que se tornou o DVD de m&uacute;sica mais vendido da hist&oacute;ria. Em julho de 2007, a Atlantic/<a href="http://en.wikipedia.org/wiki/Rhino_Entertainment" id="w">Rhino</a> e a <a href="http://en.wikipedia.org/wiki/Warner_Home_Video" id="w">Warner Home Video</a> anunciaram tr&ecirc;s novos t&iacute;tulos do Led Zeppelin a serem lan&ccedil;ados em novembro. Primeiro foi <i><a href="http://en.wikipedia.org/wiki/Mothership" id="w">Mothership</a></i>, uma colet&acirc;nea de 24 faixas abrangendo a carreira da banda, seguido de uma reedi&ccedil;&atilde;o da trilha sonora <i>The Song Remains the Same</i>, que incluiu material in&eacute;dito, e um novo DVD.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Led Zeppelin tamb&eacute;m fez seu cat&aacute;logo legalmente dispon&iacute;vel para download digitais,<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> tornando&shy;se uma das &uacute;ltimas grandes bandas de rock a faz&ecirc;&shy;lo.<sup id="_ref&shy;Thorpe_a" class="reference"><a href="#_note&shy;Thorpe" title="">[121]</a></sup></p>&#10;<p>Em 10 de setembro de 2007, o Led Zeppelin se reuniu para o Ahmet Ertegun Tribute Concert na <a href="http://en.wikipedia.org/wiki/Arena_O2_(Londres)" id="w">O2 Arena</a>, em Londres, com Jason Bonham novamente no lugar de seu falecido pai na bateria. De acordo com o <i>Guinness World Records 2009</i>, a banda estabeleceu o recorde mundial para a &#34&semi;Maior Procura de Ingressos para um Concerto de M&uacute;sica&#34&semi;, como 20 milh&otilde;es de pedidos para o show de reuni&atilde;o foram prestados online.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Cr&iacute;ticos musicais elogiaram a performance<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> da banda e houve especula&ccedil;&otilde;es sobre uma reuni&atilde;o completa.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Page, Jones e Jason Bonham relataram sobre estarem dispostos a uma turn&ecirc;, e estavam trabalhando em material para um novo projeto do Led Zeppelin.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Plant continuou seus compromissos de turn&ecirc; com <a href="http://en.wikipedia.org/wiki/Alison_Krauss" id="w">Alison Krauss</a>,<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> afirmando em setembro de 2008 que ele n&atilde;o estaria gravando ou em turn&ecirc; com a banda.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Jones, Page e Bonham teriam procurado um substituto para Plant, considerando cantores incluindo Steven Tyler, e <a href="http://en.wikipedia.org/wiki/Myles_Kennedy" id="w">Myles Kennedy</a> do <a href="http://en.wikipedia.org/wiki/Alter_Bridge" id="w">Alter Bridge</a>,<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> mas em janeiro de 2009, foi confirmado que o projeto havia sido abandonado.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Um filme do desempenho na O2 Arena, <i><a href="http://en.wikipedia.org/wiki/Celebration_Day_(filme)" id="w">Celebration Day</a></i>, estreou em 17 de outubro de 2012 e foi lan&ccedil;ado em Home Video no dia 19 de novembro.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> O filme arrecadou 2 milh&otilde;es de d&oacute;lares em uma noite, e o &aacute;lbum ao vivo chegou ao n&uacute;mero 4 e 9 no Reino Unido e Estados Unidos, respectivamente.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;Allmusic 2010_d" class="reference"><a href="#_note&shy;Allmusic 2010" title="">[2]</a></sup> Ap&oacute;s a estr&eacute;ia do filme, Page remasterizou a discografia da banda com um conjunto de lan&ccedil;amentos dos tr&ecirc;s primeiros &aacute;lbuns do grupo em 2 de junho de 2014, contendo faixas b&ocirc;nus como a instrumental &#34&semi;<a href="http://en.wikipedia.org/wiki/Lala_(instrumental)" id="w">Lala</a>&#34&semi;.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<a id="Estilo_musical" name="Estilo_musical"></a><h2> Estilo musical </h2>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:John_Bonham&shy;2cropped.jpg%7Cminiaturadaimagem" id="w">John Bonham, em concerto, nos EUA em 1973, cujo estilo agressivo de tocar bateria foi fundamental para o som &#39&semi;&#39&semi;hard rock&#39&semi;&#39&semi; associado com a banda.</a>&#10;As m&uacute;sicas do Led Zeppelin est&atilde;o enraizadas no <i>blues</i>.<sup id="_ref&shy;Erlewine 2011a_f" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> A influ&ecirc;ncia de artistas americanos do g&ecirc;nero, como <a href="http://en.wikipedia.org/wiki/Muddy_Waters" id="w">Muddy Waters</a> e <a href="http://en.wikipedia.org/wiki/Skip_James" id="w">Skip James</a>, foram particularmente evidentes em seus dois primeiros &aacute;lbuns, como foi o distinto estilo <i><a href="http://en.wikipedia.org/wiki/Country_blues" id="w">country blues</a></i> de <a href="http://en.wikipedia.org/wiki/Howlin%26%2339%3B_Wolf" id="w">Howlin&#39&semi; Wolf</a>.<sup id="_ref&shy;Gulla153&ndash;159_a" class="reference"><a href="#_note&shy;Gulla153&ndash;159" title="">[135]</a></sup> Faixas foram estruturadas em torno do <i><a href="http://en.wikipedia.org/wiki/Jazz_blues" id="w">jazz blues</a></i> (<i>blues</i> de doze compassos) em cada &aacute;lbum de est&uacute;dio com exce&ccedil;&atilde;o de um, e o <i>blues</i>, direta e indiretamente influenciaram outras m&uacute;sicas tanto musicalmente quanto liricamente.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> O grupo tamb&eacute;m foi fortemente influenciado pelas m&uacute;sicas do <a href="http://en.wikipedia.org/wiki/British_folk_revival" id="w">British</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_celta" id="w">Celta</a> e <a href="http://en.wikipedia.org/wiki/American_folk_music_revival" id="w">American folk revival</a>.<sup id="_ref&shy;Erlewine 2011a_g" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> O guitarrista <i>folk</i> escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/Bert_Jansch" id="w">Bert Jansch</a> ajudou a inspirar Page e, com ele adaptou afina&ccedil;&otilde;es abertas e cursos agressivos em seu toque.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> A banda tamb&eacute;m se baseou em uma ampla variedade de g&ecirc;neros, incluindo <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_do_mundo" id="w">m&uacute;sica do mundo</a>,<sup id="_ref&shy;Erlewine 2011a_h" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> e elementos iniciais de <i><a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a></i>, <i><a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a></i>, <i><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_country" id="w">country</a></i>, <i><a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a></i>, <i><a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a></i> e <i><a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a></i>, particularmente em <i>Houses of the Holy</i> e os &aacute;lbuns que se seguiram.<sup id="_ref&shy;Gulla153&ndash;159_b" class="reference"><a href="#_note&shy;Gulla153&ndash;159" title="">[135]</a></sup></p>&#10;<p>O material dos dois primeiros &aacute;lbuns foi em grande parte constru&iacute;do a partir de longos padr&otilde;es acumulados de <i>blues</i><sup id="_ref&shy;Erlewine 2011a_i" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">m&uacute;sicas folcl&oacute;ricas</a>.<sup id="_ref&shy;Erlewine 2011a_j" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup><sup id="_ref&shy;Gulla26_a" class="reference"><a href="#_note&shy;Gulla26" title="">[138]</a></sup> Este m&eacute;todo levou &agrave; mistura de elementos l&iacute;ricos e musicais de diferentes can&ccedil;&otilde;es e vers&otilde;es, bem como passagens improvisadas, para criar um novo material, mas levariam a acusa&ccedil;&otilde;es posteriores de pl&aacute;gio e algumas disputas legais sobre direitos autorais.<sup id="_ref&shy;Erlewine 2011a_k" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> Normalmente, a m&uacute;sica era inicialmente desenvolvida, &agrave;s vezes com letras improvisadas que podiam ent&atilde;o ser reescritas para a vers&atilde;o final da can&ccedil;&atilde;o.<sup id="_ref&shy;Gulla26_b" class="reference"><a href="#_note&shy;Gulla26" title="">[138]</a></sup> A partir da visita a <a href="http://en.wikipedia.org/wiki/Bron&shy;Yr&shy;Aur" id="w">Bron&shy;Yr&shy;Aur</a>, em 1970, a parceria musical entre Page e Plant tornou&shy;se predominante, com o guitarrista fornecendo a m&uacute;sica, em grande parte atrav&eacute;s de seu viol&atilde;o, e Plant emergindo como o principal letrista da banda. Jones e Bonham ent&atilde;o eram adicionados ao material, no ensaio ou no est&uacute;dio, quando uma can&ccedil;&atilde;o era desenvolvida.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Nos est&aacute;gios mais avan&ccedil;ados da carreira da banda, Page ficou em segundo plano na composi&ccedil;&atilde;o e Jones tornou&shy;se cada vez mais importante na produ&ccedil;&atilde;o de m&uacute;sicas, muitas vezes compostas no teclado. Plant, ent&atilde;o, adicionava as letras antes de Page e Bonham desenvolverem suas partes.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;Calef_c" class="reference"><a href="#_note&shy;Calef" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jimmy_Page_early.jpg%7Cminiaturadaimagem%7C180px%7Cesquerda" id="w">Page com a [[Gibson EDS&shy;1275]] &#39&semi;&#39&semi;double&shy;neck&#39&semi;&#39&semi; usada para tocar &#34&semi;Stairway to Heaven&#34&semi; ao vivo.</a>&#10;As primeiras letras inspiravam&shy;se em bandas de m&uacute;sica folcl&oacute;rica e <i>blues</i> de raiz, muitas vezes misturando fragmentos l&iacute;ricos de diferentes m&uacute;sicas.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Muitas das can&ccedil;&otilde;es da banda lidavam com temas de romance, amor n&atilde;o correspondido e conquista sexual, que eram comuns nas m&uacute;sicas rock, pop e <i>blues</i>.<sup id="_ref&shy;Cope81_a" class="reference"><a href="#_note&shy;Cope81" title="">[143]</a></sup> Algumas de suas letras, especialmente aqueles derivadas de <i>blues</i>, foram interpretadas como <a href="http://en.wikipedia.org/wiki/Misoginia" id="w">mis&oacute;ginas</a>.<sup id="_ref&shy;Cope81_b" class="reference"><a href="#_note&shy;Cope81" title="">[143]</a></sup> Particularmente em <i>Led Zeppelin III</i>, que incorporou elementos da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> e <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> em sua m&uacute;sica,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> que cresceu em grande parte fora do interesse de Plant em lendas e hist&oacute;rias.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Esses elementos foram muitas vezes levados a refletir o interesse de Page pelo <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">oculto</a>, o que resultou em acusa&ccedil;&otilde;es de que as grava&ccedil;&otilde;es continham <a href="http://en.wikipedia.org/wiki/Mensagem_subliminar" id="w">mensagens subliminares</a> sat&acirc;nicas,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> algumas das quais se dizia estarem contidas em <a href="http://en.wikipedia.org/wiki/Backmasking" id="w">mensagens ao contr&aacute;rio</a> (<i>Backmasking</i>)&semi; estas alega&ccedil;&otilde;es eram geralmente descartadas pela banda e cr&iacute;ticos musicais.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Susan Fast argumenta que, como Plant surgiu como letrista principal da banda, as m&uacute;sicas refletiam obviamente mais seu alinhamento com a <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">contracultura dos anos 1960</a> na Costa Oeste.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Na parte posterior da carreira da banda as letras de Plant tornaram&shy;se mais autobiogr&aacute;ficas, e menos otimistas, com base em suas pr&oacute;prias experi&ecirc;ncias e circunst&acirc;ncias.<sup id="_ref&shy;Wall11_d" class="reference"><a href="#_note&shy;Wall11" title="">[23]</a></sup></p>&#10;<p>De acordo com o music&oacute;logo Robert Walser, &#34&semi;o som do Led Zeppelin foi marcado pela velocidade e pot&ecirc;ncia, padr&otilde;es r&iacute;tmicos inusitados, contrastando com din&acirc;mica geminada, vocais de pranto do vocalista Robert Plant, e contra&ccedil;&otilde;es fortemente distorcidas do guitarrista Jimmy Page&#34&semi;.<sup id="_ref&shy;Walser93_a" class="reference"><a href="#_note&shy;Walser93" title="">[149]</a></sup> Estes elementos significam que eles s&atilde;o frequentemente citados como um dos progenitores do <i><a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a></i><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a></i><sup id="_ref&shy;Walser93_b" class="reference"><a href="#_note&shy;Walser93" title="">[149]</a></sup><sup id="_ref&shy;Rolling Stone 2009_b" class="reference"><a href="#_note&shy;Rolling Stone 2009" title="">[5]</a></sup> e t&ecirc;m sido descritos como a &#34&semi;banda definitiva do <i>heavy metal</i>&#34&semi;,<sup id="_ref&shy;Erlewine 2011a_l" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> embora os membros da banda, muitas vezes evitavam o r&oacute;tulo.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Parte dessa reputa&ccedil;&atilde;o depende do uso da banda de <i>riffs</i> de guitarra distorcidos em can&ccedil;&otilde;es como &#34&semi;Whole Lotta Love&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Wanton_Song" id="w">The Wanton Song</a>&#34&semi;.<sup id="_ref&shy;Buckley 2003_b" class="reference"><a href="#_note&shy;Buckley 2003" title="">[11]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Muitas vezes, <i>riffs</i> n&atilde;o foram dobrados exatamente por guitarra, baixo e bateria, mas em vez houveram varia&ccedil;&otilde;es mel&oacute;dicas ou r&iacute;tmicas&semi;<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> como em &#34&semi;<a href="http://en.wikipedia.org/wiki/Black_Dog_(can%C3%A7%C3%A3o)" id="w">Black Dog</a>&#34&semi;, onde s&atilde;o usados &#8203;&#8203;tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Assinatura_de_tempo" id="w">assinaturas de tempos</a> diferentes.<sup id="_ref&shy;Schinder & Schwartz_a" class="reference"><a href="#_note&shy;Schinder & Schwartz" title="">[154]</a></sup> O toque de guitarra de Page incorpora elementos de <a href="http://en.wikipedia.org/wiki/Escala_musical" id="w">escala</a> de <i>blues</i> com os da m&uacute;sica oriental.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> O uso de gritos agudos de Plant tem sido comparados a t&eacute;cnica vocal de <a href="http://en.wikipedia.org/wiki/Janis_Joplin" id="w">Janis Joplin</a>.<sup id="_ref&shy;Buckley 2003_c" class="reference"><a href="#_note&shy;Buckley 2003" title="">[11]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> A bateria de Bonham foi notada por seu poder, seus deslizes e batidas r&aacute;pidas em um &uacute;nico bumbo.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> A linhas de baixo de Jones t&ecirc;m sido descritas como mel&oacute;dicas e seu toques de teclado acrescentou um tom cl&aacute;ssico ao som da banda.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup><sup id="_ref&shy;Buckley 2003_d" class="reference"><a href="#_note&shy;Buckley 2003" title="">[11]</a></sup></p>&#10;<p> &#10;Page afirmou que queria que o Led Zeppelin produzisse m&uacute;sicas que tinham &#34&semi;luz e sombra&#34&semi;. Isso come&ccedil;ou a ser percebido mais claramente come&ccedil;ando a partir de <i>Led Zeppelin III</i>, que fez maior uso de instrumentos ac&uacute;sticos.<sup id="_ref&shy;Erlewine 2011a_m" class="reference"><a href="#_note&shy;Erlewine 2011a" title="">[13]</a></sup> Esta abordagem tem sido vista exemplificada no quarto &aacute;lbum, especialmente em &#34&semi;<a href="http://en.wikipedia.org/wiki/Stairway_to_Heaven" id="w">Stairway to Heaven</a>&#34&semi;, que come&ccedil;a com viol&atilde;o e gravador e termina com tambores e sons el&eacute;tricos pesados.<sup id="_ref&shy;Schinder & Schwartz_b" class="reference"><a href="#_note&shy;Schinder & Schwartz" title="">[154]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> No final de sua carreira e grava&ccedil;&otilde;es, eles mudaram para um som mais suave e <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">progressivo</a>, dominado por temas de teclado de Jones.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Eles tamb&eacute;m fizeram cada vez mais uso de v&aacute;rias t&eacute;cnicas de estratifica&ccedil;&atilde;o e de produ&ccedil;&atilde;o, incluindo multi&shy;monitoramento e partes com <a href="http://en.wikipedia.org/wiki/Overdub" id="w">excesso de dublagem</a> de guitarra.<sup id="_ref&shy;Gulla153&ndash;159_c" class="reference"><a href="#_note&shy;Gulla153&ndash;159" title="">[135]</a></sup> Sua &ecirc;nfase no sentido de din&acirc;mica e arranjo conjunto<sup id="_ref&shy;Gulla153&ndash;159_d" class="reference"><a href="#_note&shy;Gulla153&ndash;159" title="">[135]</a></sup> tem sido vistos como a produ&ccedil;&atilde;o de um estilo individualista que transcende qualquer g&ecirc;nero musical &uacute;nico.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup><sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Ian Peddie afirma que eles eram &#34&semi;... altos, poderosos e muitas vezes pesados, mas sua m&uacute;sica tamb&eacute;m foi bem&shy;humorada, auto&shy;reflexiva e extremamente sutil.&#34&semi;<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<a id="Grava%C3%A7%C3%B5es_piratas" name="Grava%C3%A7%C3%B5es_piratas"></a><h3> Grava&ccedil;&otilde;es piratas </h3>&#10;<p>Led Zeppelin foi frequentemente, ao longo da d&eacute;cada de 1970, um dos artistas mais contrabandeados do mundo, e at&eacute; hoje continua a ser um dos artistas mais pirateados da hist&oacute;ria do rock.<sup id="_ref&shy;Clinton2004_a" class="reference"><a href="#_note&shy;Clinton2004" title="">[164]</a></sup> Em agosto de 1999, a banda ficou no topo da lista dos m&uacute;sicos mais contrabandeados da Gr&atilde;&shy;Bretanha, com 384 t&iacute;tulos piratas, compilados pela Unidade <a href="http://en.wikipedia.org/wiki/Prote%C3%A7%C3%A3o_antic%C3%B3pia" id="w">Anti&shy;Pirataria</a> da <a href="http://en.wikipedia.org/wiki/British_Phonographic_Industry" id="w">Ind&uacute;stria Fonogr&aacute;fica Brit&acirc;nica</a>.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Peter Grant, por vezes, tomou medidas extraordin&aacute;rias para combater a pr&aacute;tica de grava&ccedil;&otilde;es piratas ao vivo nos shows do grupo. Em um concerto em Vancouver, em 1971, ele viu o que pensava ser um aparelho de grava&ccedil;&atilde;o no ch&atilde;o do local e, pessoalmente, garantiu que o equipamento fosse destru&iacute;do, apenas para descobrir mais tarde que o equipamento era um aparelho que media polui&ccedil;&atilde;o sonora que estava sendo operado por funcion&aacute;rios da cidade para testar o volume do concerto.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Da mesma forma, no Festival de Bath, em 1970, ele, pessoalmente, jogou um balde de &aacute;gua sobre equipamentos de grava&ccedil;&atilde;o n&atilde;o autorizados.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<p>A flexibilidade da improvisa&ccedil;&atilde;o do Led Zeppelin tem sido um pouco exagerada: ao ouvir grava&ccedil;&otilde;es piratas, pode&shy;se escutar como certas improvisa&ccedil;&otilde;es cristalizavam a introdu&ccedil;&atilde;o de uma forma conjunta &mdash; o solo de arco em &#34&semi;Dazed and Confused&#34&semi;, e a mistura em &#34&semi;Whole Lotta Love&#34&semi; s&atilde;o alguns exemplos. Al&eacute;m disso, n&uacute;meros como &#34&semi;<a href="http://en.wikipedia.org/wiki/Achilles_Last_Stand" id="w">Achilles Last Stand</a>&#34&semi;, &#34&semi;Stairway to Heaven&#34&semi; e &#34&semi;Kashmir&#34&semi; n&atilde;o mudavam muito em performances ao vivo, mas seguiam a vers&atilde;o de est&uacute;dio, incluindo os solos de guitarra.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Uma quantidade de vendas de discos da banda tamb&eacute;m vai deixar de fora assuntos ainda mais sombrios dos discos piratas, e alguns exemplos destes, tais como <i><a href="http://en.wikipedia.org/wiki/The_Destroyer_(Led_Zeppelin)" id="w">The Destroyer</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Listen_To_This_Eddie" id="w">Listen To This Eddie</a></i>, adquiriram quase tantos discos seguintes quanto os lan&ccedil;amentos de est&uacute;dio autorizado. <i>Listen To This Eddie</i> foi gravado atrav&eacute;s de um concerto do grupo em 21 de junho de 1977, no Los Angeles Forum, e <i>The Destroyer</i> no Richfield Coliseum, Cleveland, em 27 de abril do mesmo ano. Outras grava&ccedil;&otilde;es piratas incluem <i><a href="http://en.wikipedia.org/wiki/For_Badgeholders_Only" id="w">For Badgeholders Only</a></i>, no show em que Keith Moon dividiu a bateria com Bonham, e <i><a href="http://en.wikipedia.org/wiki/Live_on_Blueberry_Hill" id="w">Live on Blueberry Hill</a></i>, um dos primeiros LPs pirateados do grupo, em 1970.<sup id="_ref&shy;Case2011_b" class="reference"><a href="#_note&shy;Case2011" title="">[91]</a></sup></p>&#10;<p>Em julho de 2007, Page apareceu em um tribunal em Glasgow para dar testemunho e observar evid&ecirc;ncias em nome do Led Zeppelin contra um suposto contrabandista, Robert Langley, que negou 12 acusa&ccedil;&otilde;es de produzir e vender produtos sem permiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direitos autorais</a>. Muitos dos materiais continham CDs e DVDs com a carreira solo do guitarrista nos Yardbirds e Led Zeppelin, que Langley estava, supostamente, vendendo na Esc&oacute;cia desde 2005. Muitos continham imagens e &aacute;udio da cole&ccedil;&atilde;o pessoal de Page, roubado de sua casa, na in&iacute;cio de 1980.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Langley admitiu a culpa de tr&ecirc;s marcas comerciais e duas viola&ccedil;&otilde;es de direitos autorais. Foi condenado a 20 meses de pris&atilde;o, que, na &eacute;poca, acreditava&shy;se ser a maior senten&ccedil;a entregue a um contrabandista na Esc&oacute;cia.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Robert&shy;Plant.jpg%7Cthumb%7C250px" id="w">[[Robert Plant]] em um concerto do Led Zeppelin nos Estados Unidos em 1973. Plant cujo estilo musical vem influenciando o estilo rock.</a>&#10;O Led Zeppelin &eacute; amplamente considerado como uma das mais bem sucedidas, inovadoras e influentes bandas de rock na hist&oacute;ria da m&uacute;sica.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> O cr&iacute;tico de rock Mikal Gilmore disse: &#34&semi;Led Zeppelin &mdash; talentoso, complexo, &aacute;vido, bonito e perigoso &mdash; fez um dos corpos mais duradouros da composi&ccedil;&atilde;o e interpreta&ccedil;&atilde;o na m&uacute;sica do s&eacute;culo XX, apesar de tudo o que tinham para dominar, incluindo a si mesmos&#34&semi;.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<p>Eles influenciaram bandas de <i>hard rock</i> e <i>heavy metal</i>, tais como <a href="http://en.wikipedia.org/wiki/Deep_Purple" id="w">Deep Purple</a>,<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a>,<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>,<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>,<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> e <a href="http://en.wikipedia.org/wiki/Megadeth" id="w">Megadeth</a>,<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> bem como bandas de metal progressivo como <a href="http://en.wikipedia.org/wiki/Tool" id="w">Tool</a><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> e <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a>.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Influenciaram algumas bandas iniciais de <i><a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk</a></i> e <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;punk" id="w">p&oacute;s&shy;&#39&semi;&#39&semi;punk&#39&semi;&#39&semi;</a>, entre eles os <a href="http://en.wikipedia.org/wiki/Ramones" id="w">Ramones</a><sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> e o <a href="http://en.wikipedia.org/wiki/The_Cult" id="w">The Cult</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Eles tamb&eacute;m foram uma influ&ecirc;ncia importante no desenvolvimento do rock alternativo, como bandas adaptado elementos do &#34&semi;som do Zeppelin&#34&semi; de meados da d&eacute;cada de 1970,<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup><sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> incluindo os <a href="http://en.wikipedia.org/wiki/The_Smashing_Pumpkins" id="w">Smashing Pumpkins</a>,<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup><sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> o <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a>,<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> <a href="http://en.wikipedia.org/wiki/Pearl_Jam" id="w">Pearl Jam</a><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> e <a href="http://en.wikipedia.org/wiki/Soundgarden" id="w">Soundgarden</a>.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Bandas e artistas de diversos g&ecirc;neros reconheceram a influ&ecirc;ncia do Led Zeppelin, como <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>,<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> <a href="http://en.wikipedia.org/wiki/Shakira" id="w">Shakira</a>,<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> <a href="http://en.wikipedia.org/wiki/Lady_Gaga" id="w">Lady Gaga</a>,<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> e <a href="http://en.wikipedia.org/wiki/Katie_Melua" id="w">Katie Melua</a>.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> O guitarrista do Guns N&#39&semi; Roses, <a href="http://en.wikipedia.org/wiki/Slash" id="w">Slash</a>, comentou que foi influenciado a assumir a <a href="http://en.wikipedia.org/wiki/Gibson_Les_Paul" id="w">Gibson Les Paul</a> por Jimmy Page e <a href="http://en.wikipedia.org/wiki/Joe_Perry" id="w">Joe Perry</a> (Aerosmith), e descreveu &#34&semi;Black Dog&#34&semi; como &#34&semi;o maior, mais malvado, e mais sexy <i>riff</i>.&#34&semi;<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup><sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> <a href="http://en.wikipedia.org/wiki/Dave_Grohl" id="w">Dave Grohl</a>, do Foo Fighters, citou que a banda teve nele o mais  profundo e duradouro impacto. Al&eacute;m de seu &#34&semi;amor adolescente&#34&semi; pelo grupo, tamb&eacute;m citou John Bonham como uma enorme influ&ecirc;ncia como baterista.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> O vocalista e guitarrista <a href="http://en.wikipedia.org/wiki/Kurt_Cobain" id="w">Kurt Cobain</a> (Nirvana) tamb&eacute;m comentou: &#34&semi;Eu queria ser totalmente Led Zeppelin de uma maneira e ent&atilde;o ser totalmente extremo <i>punk rock</i> e, em seguida, fazer can&ccedil;&otilde;es realmente pop sem personalidade&#34&semi;.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JohnPaulJones1980&shy;2.jpg%7Cminiaturadaimagem%7Cesquerda%7C180px" id="w">Jones tocando com a banda em Mannheim, na Alemanha, em 1980, em sua &uacute;ltima turn&ecirc;.</a>&#10;Foram creditados com um grande impacto sobre a natureza do neg&oacute;cio na m&uacute;sica, particularmente no desenvolvimento do rock orientado a &aacute;lbum (AOR) e <i><a href="http://en.wikipedia.org/wiki/Arena_rock" id="w">arena rock</a></i>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup><sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Em 1988, <a href="http://en.wikipedia.org/wiki/John_Kalodner" id="w">John Kalodner</a>, ent&atilde;o <a href="http://en.wikipedia.org/wiki/A%26amp%3BR" id="w">artista e repert&oacute;rio</a> executivo da <a href="http://en.wikipedia.org/wiki/Geffen_Records" id="w">Geffen Records</a>, observou que &#34&semi;Na minha opini&atilde;o, ao lado dos Beatles s&atilde;o a banda mais influente da hist&oacute;ria. Eles influenciam a maneira como a m&uacute;sica &eacute; em grava&ccedil;&atilde;o, rock orientado a r&aacute;dio e concertos. Estabelecem os padr&otilde;es para o formato de AOR em r&aacute;dios com &#39&semi;Stairway to Heaven&#39&semi;, tendo &ecirc;xito no formato sem necessariamente ter sido um Top 40 de sucesso. S&atilde;o os &uacute;nicos que fizeram os primeiros grandes espet&aacute;culos de arena de concerto de verdade, que vendem de forma consistente e tocaram em est&aacute;dios sem apoio. Pessoas podem fazer t&atilde;o bem quanto eles, mas ningu&eacute;m ir&aacute; supera&shy;los.&#34&semi;<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> <a href="http://en.wikipedia.org/wiki/Andrew_Loog_Oldham" id="w">Andrew Loog Oldham</a>, o ex&shy;produtor e gerente dos Rolling Stones, comentou sobre como Led Zeppelin teve uma grande influ&ecirc;ncia sobre a ind&uacute;stria fonogr&aacute;fica, e a maneira como concertos de rock eram geridos e apresentados a grandes audi&ecirc;ncias.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<p>De acordo com algumas fontes a banda j&aacute; vendeu mais de 200 milh&otilde;es de &aacute;lbuns em todo o mundo,<sup id="_ref&shy;Thorpe_b" class="reference"><a href="#_note&shy;Thorpe" title="">[121]</a></sup> enquanto outras fontes afirmam que eles j&aacute; venderam mais de 300 milh&otilde;es de discos,<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> incluindo 111,5 milh&otilde;es de unidades certificadas nos Estados Unidos. De acordo com a <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Associa&ccedil;&atilde;o da Ind&uacute;stria de Grava&ccedil;&atilde;o da Am&eacute;rica</a>, o Led Zeppelin &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">segunda banda que mais vendeu discos, o quarta maior ato de m&uacute;sica em vendas nos Estados Unidos</a> e um dos tr&ecirc;s &uacute;nicos atos a ganhar quatro ou mais discos de diamante.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> A banda continua a ser um dos artistas mais <a href="http://en.wikipedia.org/wiki/Bootleg" id="w">pirateados</a> da hist&oacute;ria do rock.<sup id="_ref&shy;Clinton2004_b" class="reference"><a href="#_note&shy;Clinton2004" title="">[164]</a></sup></p>&#10;<p>O Led Zeppelin tamb&eacute;m teve um impacto cultural significativo. Jim Miller, editor de <i>Rolling Stone Illustrated History of Rock &#38&semi; Roll</i>, argumentou que &#34&semi;em certo n&iacute;vel, o Led Zeppelin representa o florescimento &eacute;tico&shy;psicod&eacute;lico final dos anos sessenta, que molda o rock como envolvimento sensorial passivo&#34&semi;.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> A banda tamb&eacute;m foi descrita como os &#34&semi;fornecedores por excel&ecirc;ncia&#34&semi;<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> do masculino e agressivo &#34&semi;<a href="http://en.wikipedia.org/wiki/Cock_rock" id="w">cock rock</a>&#34&semi;, embora essa afirma&ccedil;&atilde;o seja contestada.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> O senso de moda da banda foi seminal&semi; Simeon Lipman, chefe de cultura popular da casa de leil&otilde;es <a href="http://en.wikipedia.org/wiki/Christie%26%2339%3Bs" id="w">Christie&#39&semi;s</a>, comentou que o &#34&semi;Led Zeppelin teve uma grande influ&ecirc;ncia na moda, porque toda a aura em torno deles &eacute; t&atilde;o legal, e as pessoas querem um peda&ccedil;o disso&#34&semi;.<sup id="_ref&shy;Long_a" class="reference"><a href="#_note&shy;Long" title="">[209]</a></sup> O grupo lan&ccedil;ou as bases para o cabelo grande das bandas de <a href="http://en.wikipedia.org/wiki/Glam_metal" id="w">glam metal</a> da d&eacute;cada de 1980 como <a href="http://en.wikipedia.org/wiki/M%C3%B6tley_Cr%C3%BCe" id="w">M&ouml;tley Cr&uuml;e</a> e <a href="http://en.wikipedia.org/wiki/Skid_Row" id="w">Skid Row</a>.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Outros m&uacute;sicos tamb&eacute;m se adaptaram a elementos de sua postura com roupas, j&oacute;ias e cabelo, tais como as chamas das modernas e apertadas camisas de banda do <a href="http://en.wikipedia.org/wiki/Kings_of_Leon" id="w">Kings of Leon</a>, o cabelo bluesman e desgrenhado e as camisetas pegajosas de <a href="http://en.wikipedia.org/wiki/Jack_White" id="w">Jack White</a> do <a href="http://en.wikipedia.org/wiki/The_White_Stripes" id="w">White Stripes</a>, e len&ccedil;os de seda do guitarrista <a href="http://en.wikipedia.org/wiki/Sergio_Pizzorno" id="w">Sergio Pizzorno</a> do <a href="http://en.wikipedia.org/wiki/Kasabian" id="w">Kasabian</a>, al&eacute;m de trilbies e jeans apertado atado a lado.<sup id="_ref&shy;Long_b" class="reference"><a href="#_note&shy;Long" title="">[209]</a></sup></p>&#10;<a id="Pr%C3%AAmios_e_distin%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_distin%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e distin&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Barack_Obama_speaks_to_Led_Zeppelin.jpg%7Cminiaturadaimagem%7CLed_Zeppelin_foram_homenageados_pelo_presidente_dos_Estados_Unidos%2C_%5B%5BBarack_Obama%5D%5D_no_%5B%5BPr%C3%AAmio_Kennedy" id="w">Kennedy Center Honors]] de 2012.</a>&#10;Ao longo da sua carreira, Led Zeppelin tem coletado muitas honras e pr&ecirc;mios. Eles foram introduzido no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> em 1995,<sup id="_ref&shy;Lewis_163_c" class="reference"><a href="#_note&shy;Lewis_163" title="">[114]</a></sup> e no <a href="http://en.wikipedia.org/wiki/UK_Music_Hall_of_Fame" id="w">UK Music Hall of Fame</a> em 2006.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Entre os pr&ecirc;mios do grupo est&atilde;o um <a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a> em 2005, e o <a href="http://en.wikipedia.org/wiki/Polar_Music_Prize" id="w">Pr&ecirc;mio Polar de M&uacute;sica</a> de 2006.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> A banda foi o destinat&aacute;rio de um <a href="http://en.wikipedia.org/wiki/Grammy_Lifetime_Achievement_Award" id="w">Grammy Lifetime Achievement Award</a>, em 2005,<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> e quatro de suas grava&ccedil;&otilde;es foram introduzidas no <a href="http://en.wikipedia.org/wiki/Grammy_Hall_of_Fame" id="w">Grammy Hall of Fame</a>.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> Eles foram premiados com cinco <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">&aacute;lbuns de Diamante</a>, bem como quatorze discos Multi&shy;Platina, quatro &aacute;lbuns de Platina e um de Ouro nos Estados Unidos,<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> enquanto no Reino Unido t&ecirc;m cinco &aacute;lbuns Multi&shy;Platina, seis Platinas, um Ouro e quatro discos de Prata.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> Al&eacute;m de listar cinco de seus &aacute;lbuns entre os &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_500_melhores_%C3%A1lbuns_de_sempre_da_revista_Rolling_Stone" id="w">500 Maiores &Aacute;lbuns de Todos os Tempos</a>&#34&semi;, a revista <i>Rolling Stone</i> nomeou a banda o 14&ordm; maior artista de todos os tempos em 2004.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup><sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup></p>&#10;<p>Page foi nomeado <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Oficial da Ordem do Imp&eacute;rio Brit&acirc;nico</a> em reconhecimento ao seu trabalho de caridade em 2005 e Plant foi honrado como <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Comandante da Ordem do Imp&eacute;rio Brit&acirc;nico</a> por seus servi&ccedil;os prestados a m&uacute;sica popular, em 2009.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> A banda est&aacute; classificada como n&uacute;mero um na lista dos <i>100 Maiores Artistas de Hard Rock</i><sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> da <a href="http://en.wikipedia.org/wiki/VH1" id="w">VH1</a> e as &#34&semi;50 melhores atua&ccedil;&otilde;es ao vivo de todos os tempos&#34&semi; da revista <i><a href="http://en.wikipedia.org/wiki/Classic_Rock" id="w">Classic Rock</a></i>.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Foram premiados com um <a href="http://en.wikipedia.org/wiki/Ivor_Novello_Awards" id="w">Ivor Novello Awards</a> por &#34&semi;Not&aacute;vel Contribui&ccedil;&atilde;o &agrave; M&uacute;sica Brit&acirc;nica&#34&semi; em 1977,<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> bem como um &#34&semi;Lifetime Achievement Award&#34&semi; na 42&ordf; cerim&ocirc;nia de premia&ccedil;&atilde;o anual do pr&ecirc;mio Ivor Novello em 1997.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> A banda foi homenageada no <a href="http://en.wikipedia.org/wiki/MOJO_Awards" id="w">2008 Mojo Awards</a> com o pr&ecirc;mio de &#34&semi;Melhor Ato Ao Vivo&#34&semi; por sua reuni&atilde;o &uacute;nica, e foram descritos como o &#34&semi;maior banda de rock and roll de todos os tempos&#34&semi;.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> Os tr&ecirc;s membros sobreviventes (Page, Plant, e Jones) foram nomeados como destinat&aacute;rios do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Kennedy" id="w">Kennedy Center Honors</a> de 2012.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup></p>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;<p>A banda consistia basicamente nesta forma&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>&#160&semi;&shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produ&ccedil;&atilde;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Bonham" id="w">John Bonham</a>&#160&semi;&shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>, <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">percuss&atilde;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Paul_Jones" id="w">John Paul Jones</a>&#160&semi;&shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>, <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a>, <a href="http://en.wikipedia.org/wiki/Teclado_(instrumento_musical)" id="w">teclados</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Plant" id="w">Robert Plant</a>&#160&semi;&shy; <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">vocais</a>, <a href="http://en.wikipedia.org/wiki/Harm%C3%B3nica_(instrumento_musical)" id="w">gaita</a>.</li></ul>&#10;<p>A banda chamava ao seu empres&aacute;rio, <a href="http://en.wikipedia.org/wiki/Peter_Grant" id="w">Peter Grant</a>, de o &#34&semi;quinto elemento&#34&semi;.<sup id="_ref&shy;Wall11_e" class="reference"><a href="#_note&shy;Wall11" title="">[23]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_(%C3%A1lbum)" id="w">Led Zeppelin</a></i> (1969)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_II" id="w">Led Zeppelin II</a></i> (1969)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_III" id="w">Led Zeppelin III</a></i> (1970)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Led_Zeppelin_IV" id="w">Led Zeppelin IV</a></i> (1971)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Houses_of_the_Holy" id="w">Houses of the Holy</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Physical_Graffiti" id="w">Physical Graffiti</a></i> (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Presence" id="w">Presence</a></i> (1976)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/In_Through_the_Out_Door" id="w">In Through the Out Door</a></i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Coda_(%C3%A1lbum)" id="w">Coda</a></i> (1982)</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Livros" name="Livros"></a><h3> Livros </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h3> Leitura adicional </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Led_Zeppelin" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_hard_rock" id="w">Categoria:Bandas de hard rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_heavy_metal" id="w">Categoria:Bandas de heavy metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_blues&shy;rock" id="w">Categoria:Bandas de blues&shy;rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Inglaterra" id="w">Categoria:Bandas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1968" id="w">Categoria:Bandas formadas em 1968</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_and_roll" id="w">Categoria:Bandas de rock and roll</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>